#version: 0.2
e n
e r
i n
c h
t h
o n
e s
a n
i s
u n
a t
i t
i e
th e
o r
a l
r e
i ch
i on
d er
s t
a r
r o
en t
l e
b e
a s
g e
t o
un g
o f
e in
t e
d ie
an d
a u
d e
o m
w i
d en
u r
un d
in g
i g
s e
l l
a m
w e
s ch
i m
v e
z u
f or
i c
o u
ich t
v er
i es
om m
e d
o l
t er
t en
a b
at ion
e m
r a
ro p
g en
l ich
n o
d a
b er
i l
h e
s o
th at
c t
h r
l y
ü r
w h
n e
wi r
is ch
is s
u t
is t
u rop
k e
c on
p ro
i r
er e
u m
i d
E urop
r es
u s
d ies
i er
a re
au f
omm iss
h a
f ür
da ß
c e
th is
s p
t r
v on
l d
or t
m ent
w er
ommiss ion
o p
a ch
al l
d es
f t
ein e
m e
es t
V er
no t
u l
i f
k t
n icht
U n
m en
a g
I n
m it
d as
t z
ou ld
wh ich
isch en
au s
de m
s u
o ur
wi th
in d
t a
i ve
s en
ha ve
at e
t s
g es
ung en
Europ e
l i
g r
o s
u st
l a
e x
v or
c k
l ie
R e
au ch
id ent
en d
a d
wer den
st e
am ent
P ar
p ort
i al
f f
c o
es s
ä n
B e
ü ber
b en
m a
an t
s h
p e
q u
it y
wi ll
T he
W e
s ich
n en
i v
a h
h al
z e
A n
ung s
un s
b y
T h
C ommission
h t
c om
u ß
er r
sch a
i b
d o
Europe an
ig en
w ie
an n
f a
M r
0 0
Un ion
h as
ion s
er n
w or
it s
p ol
f e
h en
al s
th er
S t
a p
H err
l o
h at
K ommission
scha ft
ab en
p ar
w as
ein er
i en
j e
i k
E n
I ch
r ä
wir d
ie l
s ind
D ie
ou t
ll en
P ro
p o
ch te
m ö
M it
s a
st r
m an
A us
W ir
te d
h aben
re g
u p
be i
S ch
l t
w ould
al so
le g
on e
isch e
z ur
E r
en n
es e
d ar
is e
w o
th ere
ke it
f ü
w ar
ab le
for m
g an
im m
Europ ä
g o
u e
g er
a c
t ra
lich en
or d
o b
ein en
V or
in ter
b es
b r
ch t
he it
c an
A r
9 9
f er
f in
sh ould
s ie
p r
en s
B er
h er
A b
P res
der n
un ter
at es
e t
we it
u re
o w
m or
rä s
w a
b le
at en
En t
hr en
em ber
p rop
v o
c omm
m ust
u g
m o
i ge
ro m
p le
räs ident
e l
in c
i re
er s
s am
l ament
ation s
ö n
co un
be it
st a
Pres ident
sp e
l in
ä r
ur ch
c ial
Par lament
par t
ü s
f rom
r it
li ament
pol it
F r
ation al
dies e
ic al
b ut
d u
F ra
ch en
k en
f r
be en
I t
it ion
n ach
se l
ul t
omm en
p os
ver y
p res
Ber icht
ct ion
f en
p l
E in
S ie
ou s
P räsident
ig h
G e
k ann
Par liament
al le
ve l
as s
k ön
y ou
G r
ä t
h in
dies er
an der
A u
d is
i ll
p re
ar y
M ember
d urch
n ational
e it
mö chte
üs sen
lich e
no ch
p er
t re
mor e
E U
ut ion
ar d
coun tr
o d
no w
u te
wor k
g ro
t ro
m üssen
ö r
an s
an g
i h
i de
ge m
li ke
ü n
sch l
Europä ischen
ct ive
m uß
g lie
re port
con c
ier en
p t
o ther
o un
a ge
w ä
c ess
Th is
w ur
for e
i z
ier ung
1 99
is h
te l
so ll
e ar
Re g
se d
ch e
n ah
an ce
c il
ig ht
er st
i p
al ly
zu m
th ese
Mit glie
m ar
n ur
E s
k on
D as
st em
om e
con s
wh o
ment s
gr am
le gen
2 00
y stem
dies em
u d
h and
t im
ge l
ble m
re at
h l
o k
kön nen
ein em
t schaft
s er
in st
g lich
tz t
ge gen
an k
sch en
te il
an ge
re ich
o g
ü ck
an z
C oun
kt ion
wa y
t y
ab er
ne ed
w enn
un der
s ib
Coun cil
c au
C omm
pol ic
at ive
o der
uns er
ne h
the ir
Mitglie d
ig keit
wh at
be t
St ates
s icht
Fr au
im port
U m
ier t
s ol
a st
c r
d r
at ed
the y
l ic
J a
lie ß
s ein
v ent
ta in
k ommen
l ar
M a
o ch
st and
f ol
an y
su p
i ous
u b
in t
se hr
s ome
st en
vel op
countr ies
se tz
a ct
y ear
m y
b ar
urop ä
ab out
us s
Mitglied sta
c ed
s it
g t
m in
f re
cau se
de c
D e
d ire
ge t
le ich
en z
me hr
ge b
K on
n ung
d am
a k
prop os
i der
w icht
fü hr
it te
M en
D ies
n is
e con
qu est
le ar
Un ter
ar beit
igh ts
at ter
ne w
än d
ges ch
on ly
weit er
as sen
da y
e uropä
ut z
fa ct
v ie
it ät
de velop
z w
ck l
Z us
u ch
sch ließ
ic e
dies es
n er
c y
h ier
on der
i a
il ity
wi ckl
it ies
ges e
ag re
tim e
o we
pres ent
f o
o ver
d s
in s
ein es
Ä n
S o
R at
ff en
pro v
ff e
Mitgliedsta aten
hal b
än der
p la
on g
j ust
k ing
Än der
je ct
Men schen
be cause
re as
c es
op le
K ol
b o
f l
is m
conc ern
o se
D er
ber e
tr ä
part ic
l and
de d
import ant
Gr und
te t
s ystem
ir st
iv en
F or
polic y
s on
ig t
In ter
ol it
su ch
ib t
e ben
op er
ra p
th ing
Ent wickl
sch e
su b
neh men
c lear
u ation
um ent
un ity
com e
ig n
K o
econ om
ll t
ie d
em ent
ag a
f ä
ul ar
d if
Au f
m er
pe ople
ust r
it e
i ß
um an
Vor schl
pro blem
l le
pro du
ta ke
200 0
v en
there fore
de ut
at t
wur de
c ur
p a
es ch
st ü
G em
hal ten
ch n
pro gram
itte e
z ie
R icht
p on
in to
the m
olit ik
em p
t ing
de b
ma ke
un kt
ah l
z ial
re ad
w end
in v
for der
b as
j ed
am men
sup port
i den
d ing
f all
ge ben
Fra ge
p or
sa y
Gem ein
b est
wir k
ur es
v iel
ih re
Zus ammen
nah men
g leich
in k
ste llen
c our
owe ver
l ä
Ü ber
ä m
be ing
ig er
Europ a
an sp
al t
k te
Ar t
if ic
sib le
B ere
i hr
bes onder
sam e
pe ct
br auch
iv es
partic ular
A s
r ights
ig ung
is ation
re l
Ma ß
we l
g ibt
h ör
m on
S ta
c as
h ar
w ür
F in
ra g
it i
gem ein
Z eit
Ar beit
of f
ma de
g u
ze it
Europä ische
ver n
po int
w en
ne u
f u
den en
wh en
h uman
ch ts
we en
t t
or der
Änder ungs
is ion
su re
ur al
wir tschaft
str u
ou g
we il
jed och
bet ween
at s
ol og
199 9
i le
dies en
f irst
res pon
r icht
th an
at z
wh ere
zw ischen
form ation
k now
ve d
st änd
H aus
ä ch
hal t
r at
f ra
k l
w ere
en ce
p ub
o c
h ere
we ise
l os
v ir
I h
gro ß
d ann
son dern
reg ard
Ja hr
cons ider
m ich
it ution
polit ical
so cial
dam it
L and
c er
k eine
u al
ion en
ge hen
we lt
l au
stü tz
at er
Bere ich
sp re
Z u
x t
Aus sch
iss en
Richt lin
i ent
am end
or s
th ose
ce pt
quest ion
Commission er
e ffe
Herr n
Entwickl ung
g est
ent r
ge ht
is ten
n at
mar ke
o h
ander en
gan z
ar t
man y
S e
m s
ord nung
N o
as k
europä ischen
u es
b st
m al
with in
ach t
tra g
in nen
on ment
sich er
f und
la st
mo st
vie w
bere its
at ing
g reat
he ute
inter national
cer tain
F re
th ink
ol le
am e
iss ue
den n
vir onment
ord ne
go vern
se e
ha be
th en
ge ordne
C on
ion al
qu al
B ür
propos al
is en
ic ult
uns ere
ate g
b ess
sch ie
ad d
com p
r ight
br ing
mit tel
develop ment
de t
la gen
p en
b al
ä ft
T e
f ar
lo y
w es
f est
so wie
w ant
b in
v ing
Comm ittee
do es
be lie
bes te
u ro
wo hl
än dern
w ort
v es
le d
er g
Mit tel
ex am
ach en
is l
is ed
year s
st imm
S tr
con t
te chn
p ra
ul ation
l ess
econom ic
ch ten
bes ch
am en
dis c
Parlament s
ent lich
Comm unity
is k
Ab geordne
h n
can not
i o
fin an
Richtlin ie
fa hren
ple ment
b ie
st er
Th ere
sa gen
i an
Maß nahmen
op e
a ir
d ra
read y
t un
Fra ktion
pub lic
con d
b is
d an
in e
Vorschl ag
M in
ste hen
le tz
dire ctive
deb ate
c ould
all en
or gan
le vel
res ol
ste ll
mö glich
m atter
ow n
wicht ig
ke hr
ser v
res s
B esch
Mr s
z we
ud get
ich er
k omm
p f
Gemein schaft
me as
wie der
imm er
A l
e ven
K ommiss
ä tz
ne t
in n
G ro
ter n
pos sible
r i
pro te
unser er
ro ug
p iel
en vironment
cour se
ad op
soll ten
W ie
a de
dar auf
pos ition
agre ement
trä ge
u se
gr und
ab l
m ir
ah men
gen ommen
e le
pr inc
inc l
y our
sit uation
t wo
to o
we ll
R ahmen
ke l
ben e
ges te
emp loy
leg isl
belie ve
c it
Kol legen
al ready
Kommiss ar
re cht
marke t
nah me
p ut
S te
oug h
aga inst
il d
Wir tschaft
Um welt
Bür ger
so zial
Re chts
re d
al th
princ i
re al
spre chen
da für
ut ions
com pe
tr ansp
ha d
spe c
ma in
soll te
do ch
go od
dif fer
I m
fu ll
re chte
zu g
vo te
vent ion
D a
W enn
be g
Pro gram
t ion
oper ation
S it
p ly
fü hren
Z iel
e very
wä hr
M e
c ted
se t
f ul
P olitik
iti ative
L e
M ar
pro cess
alle m
k er
s atz
a id
ab ility
or y
N ach
ta ken
vo ll
reich en
v om
is ter
re qu
isch er
cit iz
D em
ers on
besonder e
sel f
a ction
m uch
Th at
n um
sel bst
ha p
countr y
m eine
ver s
im in
c ar
im plement
ap pro
leg al
or ity
S icher
ma y
Pro blem
h ow
ent ly
inc reas
w n
h ope
t al
is ierung
setz en
to day
Th em
lar ge
setz ung
sa id
l assen
ok rat
b udget
a f
f ut
st ill
ihr er
sche id
O r
ag es
cas e
L änder
la ge
p unkt
comm on
G es
h igh
it ed
finan cial
be wer
b re
bess er
H owever
en g
s c
is piel
cur r
Fin anz
Ih nen
ü ß
je tzt
cont in
gen er
F l
are a
ür lich
M ein
D es
E uro
kl är
l ong
pla ce
roug h
G en
ind ustr
ein ige
reas on
k s
fut ure
re e
ant rag
Bericht erst
H er
H in
ö s
gan gen
por te
con f
wur den
u ck
wür de
meas ures
B ut
h is
num ber
ber al
ag t
wo llen
Dies e
exam ple
w issen
pos it
da zu
inter est
d i
ne cess
A fr
be gr
Berichterst atter
g ent
C har
h ol
v al
ber eit
ach ie
wh y
ant wort
bo th
st im
lie gen
h ä
ö l
at te
lich er
in formation
be its
porte ur
aus ge
ll ow
führ t
so c
sch on
fall s
oh ne
h o
ical ly
are as
fa hr
gro up
th rough
n un
rap porteur
amend ments
I f
j a
an ges
wor den
ac cept
ct s
res pect
ier ungs
all er
il fe
rit t
neu en
inv ol
g ar
heit en
pres s
disc uss
compe t
ic es
program me
citiz ens
en sure
geste llt
ur ing
ent ial
au th
st itution
hal ts
ze l
Gro up
polit ik
t i
th ank
st at
Ver ein
Re cht
dar f
str ument
Ja hren
Änderungs an
ou se
Ge bie
he l
kt ur
op in
hal f
ze ich
se it
la w
N e
ß t
ge leg
in ce
re t
pro ced
m einer
ä hr
ö ff
be tr
a v
h ö
m achen
ur ther
nis se
abl ish
c l
it al
ma j
re c
est ablish
if ft
G ese
g a
me ans
a ck
govern ment
ne ue
l ang
es sen
Fra gen
ins besondere
ä ß
glich keit
program m
Ar beits
Ent schließ
ein mal
te gr
kön n
necess ary
z ahl
h än
Be it
M ö
re form
Ab stimm
et was
Ko so
tt bewer
employ ment
re i
ff ic
L eben
ten s
sa fe
Ent scheid
entr al
problem s
k un
2 0
F all
g iven
ttbewer b
pl an
con tr
K r
s im
Te il
T reat
k lar
tr ans
wä re
H and
Aussch uß
reg ional
prov ide
ass ung
ander e
e h
au m
particular ly
re fer
te xt
best imm
ß er
tre ten
re present
co operation
wor ld
f le
dec ision
sch r
ä uß
H e
g ive
w alt
not wend
Pro ble
Sta aten
T r
Koso vo
s ätz
st att
be fore
ig ten
aga in
se ct
men d
resol ution
z ip
str ateg
M on
or ities
St and
ac c
with out
a kt
opin ion
s eine
K in
h owever
pro m
c ing
h ang
lich keit
sp olitik
Mö glichkeit
N amen
ges am
it ä
ze ug
he ther
sp r
o cr
Str u
Re gel
d ür
sp ra
ord in
requ ire
H ouse
f ten
er t
sam en
polit ischen
Member s
concern ed
princi ple
kun ft
w ish
re du
Ver brauch
ab il
po in
el s
Haus halts
ate ly
of fen
Mein ung
S ystem
ter ms
ist r
fer enz
A ll
e lt
z war
uss es
iss ues
letz ten
prote ction
w hether
inv est
le icht
we isen
ism us
nat ürlich
f un
i um
s or
W as
g lau
y ing
re m
Sch utz
ser ious
differ ent
spe ak
ill ion
B r
k äm
l er
z un
at ic
Zusammen arbeit
al ten
1 0
fin den
unter stütz
hand l
f ind
der ung
lo ok
ac coun
i kel
sib ility
vie le
wirk lich
G er
u de
z ü
s ign
propos als
in ner
De b
g ere
n al
ir d
gan g
fl icht
zwe i
an te
P r
We ttbewerb
s s
v ious
ament al
Unter stütz
st är
ex tre
cons um
hand elt
öl ker
om en
sh ip
comm un
be half
ll schaft
es en
is ions
gese hen
z en
con tro
tra gen
k ten
ul es
pl ic
ik a
Des halb
H a
ste ht
mar kt
way s
st ar
fol gen
Art ikel
ra ft
L i
it ions
de fin
Unterstütz ung
L ändern
o t
Abgeordne ten
stell ung
o sed
p end
im e
Reg ierung
A m
man age
1 5
of fe
bring en
k ur
We lt
l im
o ll
y s
A mend
Zusammen hang
stru ct
beste ht
de al
Kol leg
ch ange
gese tzt
rap h
stim men
gr ö
se hen
M ad
go ing
n äm
Menschen rechte
zur ück
Änderungsan träge
näm lich
wer t
T o
pro ject
ach e
sel ves
Unter nehmen
ien st
dar über
prop osed
dif f
Proble me
er forder
diff icult
Vorschl ä
c rit
se qu
Änderungs antrag
1 2
O n
fo llow
Sicher heit
führ ung
k ün
ge hör
ier ten
B est
who le
Abstimm ung
a gen
inst it
m il
ste llt
Them a
ver schie
ah re
fe w
c re
j o
ge w
ment ion
lie gt
betr ifft
s ince
R ates
u er
W hat
k es
ne xt
ück sicht
So zial
j en
ein ge
reg ulation
Präsident in
Sit uation
ver kehr
aus sch
comm it
a hr
l uß
ent lichen
be l
it t
fa v
B ed
g ung
w är
ic t
imm t
b an
b au
Ver trag
if ten
spec ific
am b
pro chen
contr ib
E m
e f
f urther
r isk
lo bal
Verbrauch er
Deb atte
af ter
n or
Treat y
P unkt
g aben
ib le
a ff
f assen
u sed
u ally
in zip
da von
s einer
ex ist
bas is
ges agt
legisl ation
ein zel
Mad am
b ack
da her
qu ite
g ut
i hren
l an
ma king
conc l
c or
ie le
deut ung
A ber
b t
Be deutung
sh all
com ple
schr iften
G esch
lic k
full y
Afr ic
ie ty
mö g
pra ct
co st
sub ject
fav our
M ill
op port
zie h
J ahre
ma ß
F e
m ed
en th
ke y
m one
los sen
instit utions
F und
d one
fo od
An sicht
fin anz
extre me
c ap
if e
iv il
begr üß
er k
gegen über
Ver antwort
v ar
ent ion
in de
es pe
se cond
work ing
ie den
st ate
vor gesch
e igen
war ds
environment al
g ress
me et
adop ted
all ow
inst itution
clear ly
wend ung
on ds
it en
am il
gen d
pr ü
hel p
ver ständ
ame work
Besch äft
im pro
A uß
in itiative
agre e
accoun t
L ös
wi er
kt or
national en
lin e
appro ach
ta x
1 9
n ie
do wn
in tegr
re if
ic le
are d
war d
go ti
ding s
c all
ing s
po wer
gu ar
z iel
In formation
if ied
In stitution
ex t
reg ul
unterstütz en
s id
zu sam
qual ity
geleg t
- ,
au ßer
ze ß
Kon tro
äch st
i ar
des halb
ur n
res our
ac cess
komm t
reg ions
cur ity
Leben s
be zug
unser en
l es
ne goti
v is
St ate
cial ly
V ol
Un d
c al
ra ther
res ult
v i
effe ctive
vorgesch lagen
guar ante
D isk
c olle
s m
contro l
ent s
fr amework
dr uck
f ach
at ten
Pro du
r ules
gen au
he its
fol g
zusam men
z weit
lin es
safe ty
An t
kann t
EU R
a ce
r u
zie hen
D ar
der en
il t
kon k
op en
Th ese
ard s
arbeit en
car r
D urch
E R
f ör
g ern
s weise
Un ited
some thing
add ition
ich te
dan ken
posit ive
C h
p erson
ze pt
ap pe
soc iety
B es
sch ein
ess ential
dire ct
dür fen
glau be
I s
pf ung
T ages
W o
ge geben
ze u
00 0
pr i
espe cially
su c
St ra
Or gan
it or
ag r
at ives
ro le
ier te
e ig
h ät
w ater
str eng
gener al
F isch
u f
po st
programm es
f it
w ach
it self
ct ions
Re form
An d
W i
Z ust
a il
der zeit
bet ter
respon sibility
Stru ktur
so llen
fä h
b u
m illion
be de
ab ly
ta king
Re chte
hal te
techn olog
transp ort
ste p
f te
s um
wi esen
Ver ordnung
dem okrat
sozial en
könn te
poin ts
Kolleg innen
pr iv
comm ittee
199 8
S E
e ach
v an
is ing
to wards
ed om
dar an
prop ri
europä ische
compet ition
hän g
G leich
he alth
gr at
ap propri
Frau en
3 0
h au
pro mo
sta at
Reg ionen
resour ces
A t
Mar kt
S eit
e p
le t
teil ung
o st
We ise
Er geb
groß en
p ur
iv id
p ens
ik an
ob je
achie ve
pro gress
The y
war en
ge legen
Europ as
under stand
w ün
scha ffen
fer ence
polic ies
proced ure
d uring
k ein
ge führt
fra ge
Zu kunft
industr y
sect or
Vorschlä ge
al e
Min ister
agr icult
fe hl
igkeit en
Aussch usses
gent le
o gen
tro ffen
pa y
bas ed
j ob
Art icle
fra gen
5 0
L age
u ft
sche iden
Stand punkt
ge d
mer k
serv ices
w omen
z ung
ein zu
ra cht
ex per
K om
M an
i od
icht s
gr if
erst en
b ind
le ben
mit t
ial og
inter nal
Pro je
econom y
fund amental
air s
käm pfung
extreme ly
gentle men
E bene
v ölker
in strument
ber ücksicht
lo se
ob ject
notwend ig
ro ad
In d
Li beral
un de
ge ther
Be ispiel
tra de
währ end
mone y
T O
T ur
om ent
Me hr
un den
ein igen
for ward
W or
is es
dem ocr
polit ische
ef for
c ult
g lobal
h offe
prop er
mo ve
spra che
wer de
fol gt
concern s
k le
w are
re ally
se i
se em
for ce
tr au
pre c
wel come
d au
p flicht
ver fahren
nicht s
dar in
grat ul
le ad
be ding
Er weiter
ktion en
sch utz
da bei
so wohl
tro du
effe ct
le ast
E C
in trodu
th ree
ie ld
or e
Tages ordnung
N at
a im
in ten
ind ivid
Au ch
per iod
Q u
se curity
An gelegen
b ur
re co
ud ing
cr imin
beste hen
var ious
e hr
to gether
wi c
ier ungen
impro ve
A ustr
Entschließ ung
R olle
Z ahl
d id
ra chten
Reg ierungs
brauch en
on ce
hä lt
R ights
we gen
ic ial
Be i
com es
ic k
ter m
We g
her vor
hand el
import ance
contin ue
acc ord
H au
Be tr
gro w
reif en
H ilfe
s ur
ex press
need s
P ort
k ind
ent sprechen
ab sol
ü br
be ispiel
Program m
interest s
itä ten
m ut
sch ied
act iv
wel che
manage ment
ch ar
sch ne
fe el
commun ic
F ort
d rei
mon th
an im
ing en
Ver fahren
com ing
quest ions
iden cy
W h
l auf
ster reich
ch an
Dem okrat
1 1
b lick
ie f
oug ht
b us
l on
en large
In itiative
En erg
sicht lich
cond itions
m ember
al ways
tz e
pl es
Verantwort ung
Institution en
B em
i ation
gen ann
us ion
fä hr
S ol
ll ig
for dern
scha ften
ger ade
in ess
ffic ient
wär t
en cy
an other
ll ung
sh ort
Aus sprache
pre vent
Kin der
inner halb
Lös ung
C O
P erson
f ang
in form
ist s
la ck
besonder s
Port ug
L is
N or
e vent
re ach
il fen
Ein e
tre ffen
Um setzung
forder t
B innen
su chen
Be völker
deut lich
i ben
re icht
ent wic
enn t
kon ferenz
Entwickl ungs
E x
F irst
ä d
re le
Ver walt
ass er
auth orities
A gr
Gr ün
kon tro
system s
Amend ment
Erweiter ung
a ware
an ts
de l
ter s
dem and
W ort
incl uding
invol ved
den ken
For m
rel ation
Tr ansp
Mill ionen
W er
z ogen
wa ste
konk re
beispiel sweise
a ffe
f onds
un i
ap plic
Pro di
sol che
F ol
U N
es se
sp räsident
fre edom
No t
ga be
sm all
n äch
at iven
ation en
Inter net
groß e
g ilt
er halten
th ird
enz en
iden ce
einzel nen
as pect
il dr
Aus druck
schließ lich
Jahr es
A spe
F ä
be come
me an
la dies
dra ft
B ar
i ther
t able
Par te
Ab kommen
ans wer
fund s
transp ar
eh men
suc cess
obje ctive
D ienst
S p
ß en
en erg
un kte
ab häng
reg ion
wirtschaft lichen
object ives
P l
d ort
p rä
ro w
kün ft
an zu
ou th
des t
des sen
ad min
bere ich
ild ung
Gen er
übr igen
r än
v ision
Au ff
Gebie t
b il
ra cy
pe ace
maj ority
Afric a
M ed
m als
u ten
en ces
teil en
certain ly
auf ge
vor gesehen
tra d
stat ement
äuß erst
project s
c reat
y et
en e
re chts
te m
wh ile
fin det
great er
ildr en
c ent
k o
kur z
ent scheiden
sch wer
comp an
curr ent
g ra
ver sch
po se
dar um
ih nen
gem acht
le isten
il y
kt iv
rit te
increas e
sub st
produ cts
er reichen
do c
reco g
1 4
J ust
l ück
re ce
Ver handl
fe l
dra w
doc ument
U S
W ähr
ein deut
Ver kehr
ass ist
amend ment
H ier
we is
so ur
zeit ig
un t
st o
Be ih
organ is
Char ta
V iel
Z we
an ces
Ih re
Binnen markt
j ud
l ight
ein ander
wor ds
ak zept
group s
D en
R ück
h on
ch ildren
as e
and id
se its
if iz
comple te
bus iness
le a
le ist
ge währ
id ar
maj or
mention ed
F ör
P ol
m äß
ü h
re gel
up on
Regierungs konferenz
enlarge ment
Z iele
al k
Wirtschaft s
all es
li beral
vor liegen
att ention
i x
s ing
ex ce
hin aus
stand ards
le is
of ten
opport unity
Ver tre
fre e
hn t
1 3
k ung
l änd
Er klär
dec isions
eben falls
A 5
be im
he iß
wen ig
d ien
ed u
Ko sten
Entscheid ung
Wi th
A ff
all gem
Abgeordne te
Ges und
l ife
ult ur
Fin ally
b on
y l
ar ge
co ver
wen iger
grö ß
weit ere
av ail
democr atic
ge fähr
cre ate
E rachten
p op
ch er
Be kämpfung
serv ice
implement ation
Erachten s
E G
d ou
l än
v ic
er b
ein z
sing le
B 5
e ded
ha ving
lo w
hap pen
abil ität
verständ lich
f ight
m ult
we e
sch re
con st
alt ung
. .
den ke
we g
we iß
if y
ap er
spe cial
b our
e v
er mög
bei den
Con vention
matter s
Disk uss
2 5
ide d
utz en
Gemeinschaft s
Char ter
K rit
st art
isch es
hat te
En de
Reg ion
act ually
gemein samen
ster dam
Ste llung
Am sterdam
m oment
ie llen
lo cal
wicht ige
Hin blick
follow ing
Y ou
Herr en
gegen wärt
gesch lossen
cas es
sim ply
R es
S ub
Be hör
ah n
comm end
wür den
A F
k r
ent er
mor gen
respon sible
gangen en
mil it
verschie denen
admin istr
M y
v ier
con tain
hin sichtlich
ats äch
agen da
w uß
gem äß
international en
other s
Wie der
Fl ug
Aff airs
A mer
I I
u ded
Grund lage
wirk ungen
compan ies
W asser
c ut
con gratul
par liament
Sch luß
Ge ld
viel leicht
hap s
Wettbewerb s
at ast
ig r
l ändern
p ast
v ö
be zü
Ver pflicht
An wendung
eigen en
ein fach
ap ply
wa hr
erforder lich
Em p
Auff assung
F ür
m eines
t ask
in er
at or
Über ein
Program me
Verein igten
colle ag
e th
is ik
the less
ro ss
ig in
am t
for tun
wur f
Arbeit sp
Land wirtschaft
atast rop
I hr
M o
M il
l ig
n ing
ch allen
pre vious
aff ung
m ight
um fassen
po sed
ute t
ific ation
gemein schaft
Fre i
organ isation
D ah
I r
T ür
In strument
200 1
dr ück
legisl ative
G ip
c are
auf grund
do ing
schließ en
gese llschaft
schne ll
an genommen
sta in
Inter esse
wes en
zun ehmen
n ame
p ass
Ver besser
ag o
aller dings
Gese tz
Dah er
er ste
er wä
geb racht
mon itor
Beit rag
fle x
l änder
Be l
sh ow
Aus wirkungen
ander er
ständ ig
s einen
er klär
st um
st ens
ur s
over n
appropri ate
M al
O ff
k einen
th ough
on t
ie g
su g
pla y
thing s
Bed ing
J e
U r
t atsäch
wi der
oc racy
C 5
C hin
Sch affung
pre p
weiter hin
avail able
c ivil
de ter
de ta
ke ep
It al
zieh ungen
ra gen
fa ir
fü n
vo ted
regard ing
alth ough
D och
h ist
n ess
ent en
be kannt
schließ end
viel en
har mon
öff entlichen
W ahl
gro und
So cial
gu ide
neu er
aussch uß
Demokrat ie
rece ive
C our
G overn
f ield
re quest
ra il
so gar
con text
princi ples
O L
je den
stü tzt
gemein sam
sozial e
Gese llschaft
gehör t
Information en
Gener al
B alk
m einen
am oun
po ll
alle d
accept able
neh mer
partic ip
besch äft
en de
it em
or igin
sub sid
dan ger
agreement s
Gesch äft
negoti ations
Cour t
B SE
f amil
v ol
be tra
he ad
Sch ul
increas ing
enth alten
heiß t
k om
Inter essen
Beschäft igung
Fort sch
1 6
D amen
L iss
sch wier
ol d
ab on
res tr
Re i
ien ce
je der
fr ist
ition en
ih m
Con ference
Liss abon
F est
e uro
f our
Ö sterreich
in ing
of t
he b
con stru
str ong
ihre m
Ste uer
sign ific
inde ed
Lis bon
d ist
k ut
gr ün
Fr ieden
gest immt
individ ual
A C
S el
ch o
or g
st ates
Best imm
vö llig
S econ
an gen
ne ver
qu e
far m
lon ger
näch sten
b it
ö t
them selves
govern ments
För derung
Secon d
v est
im um
ze igt
ap p
concern ing
eben so
grow th
month s
h end
ver b
ges prochen
co ordin
wor ten
trä gen
gemein same
Haus halt
consum er
effor ts
c en
g ute
in ge
teil t
bis her
rec ent
vi ol
Ant wort
Bevölker ung
energ y
s us
an al
our selves
ex p
fre i
b order
it er
aus zu
Par t
Par ty
agricult ural
D am
m iss
ig ungs
unter schied
l icht
s ag
no v
no thing
ze hn
üs se
Kommissar in
conf lic
jo int
hät te
Fisch ere
n on
mar k
y m
re fu
ir m
me t
vor zu
Bericht s
stand en
strateg y
Govern ment
D ire
c lose
r uck
at ent
to mor
au d
regul ations
tomor row
L et
P os
e qu
m den
m acht
t es
on str
st ra
ent liche
of fer
dem ocracy
Pro zeß
ob lig
Ge gen
government al
jen igen
Kontro lle
Beih ilfen
K ultur
e ver
f ung
s he
an u
as ed
ne g
lie d
a ffen
t est
ch es
ll ing
up pen
ble iben
develop ing
Rei he
R isik
c alled
d ue
r aum
te id
ke i
iv ing
Grund rechte
halt ung
Lebens mittel
Beding ungen
T ext
en ough
ie ben
to m
war ten
ide a
schl ä
sol ution
act ions
weiter en
techn ical
prote ct
guide lines
L E
L eit
S ü
S um
Z weit
t urn
ich tet
Ver trau
In vest
fer t
Dies er
off icial
merk sam
communic ation
Geschäft s
Z un
t on
sp iel
tz en
sh of
leg ation
rit ten
rit ts
rel ations
curr ently
itt le
Auß er
Ind ustr
prec ise
S icht
m ind
at is
re main
unter stützt
h u
l ittle
re commend
der t
le it
ver treten
ex pect
ma kes
bar en
Mehr heit
ch anges
is her
Ver fü
ck en
dis kut
ater ial
reason s
discuss ion
fün f
A D
U hr
Ö ff
be wuß
ig es
dis ast
gel ten
min ister
Str ateg
cost s
Tur key
Verhandl ungen
Second ly
h im
er reicht
am ong
vor schriften
qu o
fa ßt
po t
forder ungen
seem s
Tür kei
Off ice
T ats
se ver
ver ein
lin ien
s om
gr enz
Sch we
Reg ierungen
maß nahmen
OL AF
Q ual
z entr
to ur
de f
ll ent
ex cl
sh are
fol ge
) )
K ön
f s
in ne
an a
ra d
res ul
Be ziehungen
Her aus
Is ra
table d
I N
c ir
c lar
g ument
v ant
in iti
al en
to p
Kommission s
kon n
emp has
sicher heit
Sit zung
absol ute
leis tet
Arbeitsp lä
Gip fel
G ree
f li
j ähr
er fü
for t
ut es
wicht igen
richt ig
d om
we der
Vor schriften
Ge fahr
dr ing
wen den
Al s
könn ten
job s
handel n
activ ities
S pra
h lt
ic s
enn ung
gleich en
Not wend
4 0
L uft
f ish
r as
u ld
ff iz
Präsident schaft
tel le
exce llent
te ile
report s
member s
fortun ately
1 8
J u
ü cht
or r
st re
am p
199 7
guarante e
berücksicht igt
Behör den
Außer dem
der s
ar r
ken nen
Rat spräsident
Auf gabe
fall en
schie den
Vertrag s
bede utet
hon our
or en
he ar
ib ility
part ies
consum ers
entwic kel
L in
N ahr
P ri
W ach
le i
ab zu
tr y
Pres idency
Agr ar
. )
b uch
d isch
k rit
y o
le ment
ob vious
per haps
tre at
bas ic
Entschließ ungs
Sel bst
K ap
O b
P e
P unkte
in dem
ra c
ne eded
con sequ
su stain
gem essen
lä ßt
eig entlich
fäh igkeit
u ese
zu sätz
ver antwort
pres sed
gesam ten
Austr ia
Portug uese
cir c
D ok
J anu
m üß
ig lich
od y
fo und
Berichterstatter in
proced ures
Pri or
im p
ver l
ex ten
lo k
hl en
unser em
owe d
main tain
provide d
crit er
Vol ks
Dam it
se en
sp richt
produ ction
Gemein samen
Sta ats
Pr inzip
Energ ie
D ank
O ur
P al
re ct
st u
üs sel
arbeit et
led ge
adop t
bene fit
Amer ic
bezü glich
Notwend igkeit
M E
e as
f ive
h nen
ch nung
res t
sen se
up pe
neh m
led iglich
incl ude
Nahr ungs
f ern
m einem
y r
en cour
se tzt
ver fü
sie ht
agre ed
prov id
stru ktur
last ung
zun ächst
Auß en
eindeut ig
Dok ument
M är
M iß
m is
p ers
un er
at ory
der art
dem onstr
com b
hat ten
vo ting
wür d
Verbesser ung
B o
H uman
ol ate
he ut
auf genommen
ind ic
port ug
qu ick
comm er
work ers
richt ung
commit ment
appe ar
signific ant
portug ies
a th
b ank
p h
en ch
an e
an ted
zu stellen
An trag
wirtschaft liche
bestimm te
pop ulation
Zweit ens
c ation
at iv
at ors
ent ire
ra ised
con ne
ach ten
än de
sol chen
Organ isation
Parte i
unt il
T ag
a ctive
it ing
mit ted
com prom
gese tz
ask ed
ele ct
conf idence
er ien
re pe
res pe
ce ed
Un s
schl uß
komm ens
S an
n ü
ü hr
en den
ch oc
be ant
be teil
se x
im es
ab o
tr ue
fa il
et wa
ty pe
Emp fehl
Z um
b zw
h es
y es
fa st
unter nehmen
Kon fli
prov isions
pla in
Änder ung
Bereich en
establish ed
bur g
N r
r ing
le tzt
In form
sta ge
Reg ional
get an
day s
ile d
val ues
genann ten
congratul ate
prep ared
1 7
O ne
en or
re in
ge wiesen
ste ad
Hand el
prü fen
carr ied
kle in
deter min
I ra
Fre mden
Möglichkeit en
Erklär ung
Verfü gung
s einem
er inn
ver hin
us ing
ex pressed
En g
po or
sa ge
Sch ritt
fin al
pl ies
ok ol
land s
bal ance
Te chn
Them en
compet it
meet ing
choc olate
B rit
P er
b ahn
m ere
gleich zeitig
achie ved
Entscheid ungen
Chin a
Wach stum
N icht
P ost
m and
r ate
ver gangenen
ta ck
vor gelegt
reich e
arbeit ung
read ing
wes entlich
anges ichts
addition al
Nat ur
aspect s
C o
h ard
n immt
u ter
be troffen
to tal
te ll
su fficient
fä lle
Richt ung
b lo
s ide
ein gehen
res ear
ih n
por ted
Pl en
Diskuss ion
resul ts
b ody
e ither
ch ter
it im
be für
su ff
Mit teilung
contrib ution
Part ner
sag te
resear ch
S erb
W ar
b are
e llen
i ze
sch ung
me chan
Se ktor
Min der
lang u
schein t
Ergeb nis
Zun ächst
B as
H ö
b ildung
h ne
er ziel
mo tion
unser es
Dem ocr
Ger icht
hau pt
LE AD
LEAD ER
k rä
er ung
le ider
sch t
pro zeß
iel le
br it
Ge legen
utz ung
spre ch
pra kt
Fl ücht
through out
zweit e
Seit e
Öff entlich
A ktion
h ung
i ans
k tr
n u
s an
st op
im ens
Er stens
wo bei
ün g
marke ts
sor gen
S or
z entral
it z
for men
so on
Pro to
leg ung
Mitglie der
cr u
add ress
spr uch
ialog ue
accord ing
sug gest
Tats ache
disch arge
H els
S outh
b l
Vor aus
Ab schließend
Menschen rechts
ink i
nat ure
require d
priv ate
eth n
criter ia
Hels inki
h err
p ite
sch lagen
me th
groß er
fund ing
ade qu
grund legen
zeich ne
Regel ung
exist ing
Angelegen heit
8 0
b itte
ich en
Sch okol
part ner
Fr ench
sit ting
Bestimm ungen
Nahrungs mittel
R om
d at
f il
mit glie
ges sen
mo dern
erst er
streng then
tatsäch lich
Strateg ie
Inform ations
N A
W TO
m ein
w and
ge wä
human it
tal k
Verein bar
demokrat ischen
wün schen
h och
i op
ig te
ha ft
Re chnung
fa ce
po ver
ass ess
dec ided
gesam t
P re
d ialogue
p ted
st ress
ll er
sch em
if el
ug os
mitt l
Vertre ter
allgem einen
wee k
sever al
IN T
Öffentlich keit
0 2
M O
g raph
l ö
r ang
an no
fa cil
who se
implement ed
D ialog
s atis
al ität
ent e
de la
ta ge
cr is
cap ital
institution al
f ig
er ne
th iop
ver stär
tr u
hin weisen
setz ungen
fo c
Ko ordin
contin u
pract ice
pens ion
Proje kte
First ly
Sp an
AC P
quick ly
A K
S ache
un ities
In tegr
ex cept
co unter
pr inzip
say ing
pend ent
begrüß e
Struktur fonds
recog n
assist ance
Sum mit
AK P
N os
P ra
R EG
i ver
s k
un abhäng
se c
su cht
är m
present ed
Zeit punkt
every one
Grün den
dou bt
amoun t
F amil
ü lt
er heb
an gemessen
be dau
ab our
lich es
leg t
fr aud
Ein führung
Bür gern
level s
net work
tal king
Afr ika
anges prochen
Amend ments
begrüß en
rele vant
refu ge
pover ty
INT ER
K raft
c andid
on d
is se
be treffen
An satz
ple ased
Besch luß
istr ib
struct ure
anal ys
Fischere i
INTER REG
R aum
in nov
ein heit
zu stimmen
ab ge
je dem
inc or
Mitgliedsta at
wen det
Sicher heits
ennt nis
bewuß t
suff er
Gelegen heit
R u
er folg
ke its
res er
auf zu
co her
An frage
St abilität
spec if
uf ig
promo te
Frei heit
S inne
a vo
g re
i ere
l ange
ä l
be ar
de li
he ld
prov ision
just ice
iven ess
produ ct
Zu gang
require ments
gere cht
Bem erk
trad ition
Vertrau en
l ive
n ommen
n issen
ch ild
is on
ic y
icht en
ir gend
res sed
form ul
ac ce
mo del
pl ans
stehen den
Da bei
integr ation
beding t
Verwalt ung
Transp ar
2 1
a i
s inn
ch st
ge hend
um e
ob il
br u
ult ure
sol idar
Arbeit nehmer
budget ary
sätz e
verschie den
bede uten
grif fen
Angelegen heiten
transpar ency
Dienst leist
Stellung nahme
Isra el
) :
L es
T ät
le ge
he ben
li k
end lich
We l
ungs verfahren
besch lossen
bre it
Beit ritts
pri ority
ikan ischen
complete ly
imens ion
E isen
l ist
r ural
u ted
ar ian
ed on
wir ken
wer te
ag raph
Re de
Sch wier
fore ign
anz ös
ständ igen
Gro ß
bestimm ten
Kom prom
crimin al
Leit linien
E ast
P aper
R o
s of
y n
on en
be d
ver standen
el se
part y
dis crimin
fol ger
dam age
cor rect
för dern
g ing
k einer
ä u
er en
no te
Kr ieg
lim it
Fe bru
Pol icy
app lied
c entral
m iß
imm ed
inter ess
ble ibt
pre par
geb ie
geb ung
regard s
val ue
refer ence
M eine
sch o
ann ual
änder t
Grund satz
rap id
los igkeit
incl uded
Rechts vorschriften
hol d
zeich net
represent atives
fun ktion
access ion
Transpar enz
P atten
p fen
le ft
ic les
inc iner
zie ht
Bel g
P P
d ienst
h ilfe
as soc
me isten
la ß
kon zentr
Inter governmental
appro ved
zieh ung
Person en
ermög lichen
colleag ues
absolute ly
comprom ise
dat a
D inge
E N
F ern
S telle
r ene
v olle
icht lich
ist ic
imm ung
hör en
consider ation
rem ind
US A
akzept ieren
hist or
honour able
abo ve
immed i
D aten
p ts
t ar
ver gessen
kt ions
ess ion
alle in
crit ic
Verkehr s
organis ations
name ly
farm ers
NA TO
A pr
a ke
b road
h ind
is iert
st ability
ct ural
Sch if
sel s
durch aus
tim es
trä cht
dan ke
Stru ctural
Liberal isierung
c red
f isher
h inter
w ise
in fl
Ab satz
schl ag
every thing
applic ation
Apr il
H altung
L ast
N ationen
b ro
re fle
ll te
ier s
sp ir
In de
os sen
lo t
Er folg
ob wohl
Ar mut
off ens
consider ed
poin ted
invest ment
fun den
vorliegen den
Industr ie
cris is
S we
it err
am pf
no graph
us ions
ges und
Se p
besch rän
meas ure
tern al
hät ten
precise ly
conne ction
Proto k
T at
es ted
un bedingt
be handelt
ter rit
op h
Er fahr
tro tz
De velop
Dies es
bal d
redu ce
Schluß folger
am er
ta kes
ad van
über haupt
We iß
tra ining
mo t
fr ieden
fr anzös
sit zen
Zus atz
respon se
know ledge
wes entlichen
increas ed
atte m
Durch führung
staat lichen
Ergeb nisse
Wh ite
Gesund heit
const it
Verpflicht ungen
danger ous
erinn ern
2 4
O p
R uss
c kt
h men
m aterial
t in
w in
an ken
we ist
ist ischen
ck s
ord n
prop ose
comm ent
fr ü
Richtlin ien
Hand els
struct ural
Fe hl
Qu est
conflic t
pers ön
I P
d istrib
mö chten
comm unity
ish ed
rel ating
olog ie
sc ient
Zust immung
Fol gen
O f
c ies
o und
s ent
re view
he ard
sp ar
Ver gangen
leg itim
ins gesamt
sect ors
grö ßer
Vol k
zweit en
zeu gen
län ger
milit ary
drück lich
Schokol ade
D ritt
in spe
to t
ein d
ver ab
inter vention
over all
ism s
auth ority
stär ker
Aspe kte
üh ungen
elect r
specif ically
Les ung
Schwier igkeiten
F urther
W ider
r un
ge fordert
ag ing
lä ss
äm t
roug ht
beg lück
rec ently
ext ent
bu il
kontro ll
tem ber
constru ction
imp act
Develop ment
G ar
K atastrop
V ölker
u fact
in ation
ür z
ma x
man ufact
tra ffic
Le g
pract ical
berücksicht igen
receive d
initi atives
ugos la
candid ate
Vergangen heit
d ate
f al
z ö
z if
te le
all oc
En vironment
imm igr
inter pre
Ab sicht
comm ents
spe zie
og raph
any thing
Kon ferenz
forder ung
mittel n
invol ve
discuss ions
geleg ten
concl usions
power s
technolog y
cult ure
Arbeitsplä tze
meth od
W hen
g ült
u x
re mo
te en
gen et
lin ie
igh ted
gesch affen
itä ts
cult ural
Med iterr
gewähr leisten
pot ential
Koordin ierung
incor por
G re
H o
T our
be ziehen
ge troffen
Be teil
sich ern
her aus
Ent wurf
Au gen
Änder ungen
por nograph
wieder hol
gesam te
Fund s
Fund amental
edu cation
Krit erien
coordin ation
ane an
Mediterr anean
H ar
K omm
t ary
as se
sch ü
im men
je weil
nor mal
lan gen
ru le
carr y
pur pose
Nat ürlich
konkre te
sour cen
circ um
D o
K ern
R ass
c ers
f ter
er weise
in dest
un employment
it ure
ge kommen
for d
ste lle
Be am
hin gewiesen
prov ing
wichtig sten
deta il
Qual ität
Kön ig
dring end
entwickel n
sustain able
cru cial
2 3
N ie
b ür
f lo
n a
ä lt
be vor
ein g
ver suchen
pro ceed
su per
lie be
beg inn
instrument s
ehr te
bour g
monitor ing
bit ten
B ank
C hr
F R
e qual
g iving
r aten
be hind
ne l
con v
cht ung
nach halt
europä ischer
For derung
Finanz ierung
val u
stat us
refer red
lim ited
pur su
sprech end
adequ ate
rene w
Weiß buch
P atent
m ü
is men
be zogen
ge tragen
ll ten
so und
Ver teid
port s
Vor gehen
Ent lastung
hin zu
dire ction
bess ern
cont ent
ausge zeichne
Gebie te
lauf en
Eisen bahn
M ex
W issen
ar ound
be darf
kt ive
Aus führ
ün ft
zum indest
Kol lege
bene f
selbst verständlich
auth or
Änderungsan trägen
handl ung
bind ung
Fä llen
subst ant
poll ution
Protok oll
6 0
F le
h under
m ess
o il
un acceptable
des pite
Ver änder
wo gen
sta aten
Gr enzen
develop ed
Auf gaben
pf lich
good s
Hin sicht
zeug t
star k
opport unities
beding ungen
Bem ühungen
affe cted
Währ ung
yo ung
K enntnis
R and
g än
s ix
x en
ä ter
is ieren
de fen
zu setzen
ou ts
pro b
An nahme
par agraph
Sch l
spe e
lin k
per fe
reich end
Mon aten
Beschäft igungs
Transp ort
creat ed
liberal isation
Kommissions mitglie
verhin dern
Sep tember
D rit
K ampf
c ol
wi de
sch le
ver bessern
la im
An g
Fr ance
pl ann
Unter such
wirk sam
oc cas
Mittel me
ret urn
serious ly
gang s
pend iture
finanz iellen
Wo che
Zust änd
Betr ug
reach ed
creat ing
consequ ences
encour age
Plen um
avo id
Komprom iß
Rass ismus
S pe
W ert
e il
un ver
ie b
zu führen
em iss
ex act
Er zeug
sta ff
Gr ie
anz en
Bereich e
dra wn
rei ben
Regel n
verkehr s
konkre ten
Fortsch ritte
nu clear
b i
n ern
s ämt
al most
ent schieden
ge wicht
ein gesch
de e
ve h
ter day
gen cy
con om
men sch
li ability
Pro z
There fore
invest ig
risk s
exper ience
künft ig
bil ater
challen ge
Geschäfts ordnung
solidar ity
König reich
B udget
n utzen
o ten
v ital
die jenigen
ver se
pro f
us sed
ex plain
ex penditure
Ma y
Auf merksam
jed es
As yl
effe cts
fahr ens
Regel ungen
concl usion
agricult ure
länd lichen
Further more
Ausführ ungen
Aufmerksam keit
E conom
m ass
sch uld
co hes
go es
fr ont
ieren den
vern ünft
trans fer
entsprechen den
vic tim
hu ge
Gree ce
ffiz ient
tot ally
K l
a way
c laim
h ab
z ä
in ed
th in
st ances
ver gen
da durch
ir es
Ver träge
Ver hält
ex er
De c
brauch t
know n
Ste llen
Proje kt
kontro lle
Integr ation
E ben
F alle
G ed
M än
M ore
P rä
m ann
r imin
st ud
st ated
le iten
ver stehen
ke lt
con tra
li z
ern s
Fr ank
cr i
cr ime
produ cers
olog ical
Besch l
ho ben
enth ält
pri orities
accord ance
Wer te
lö sen
discrimin ation
Grie chen
0 3
N un
R ed
d ung
e c
on nen
il ar
ut ter
me l
In iti
ger ichtet
sup ported
fest stellen
ele ktr
industr ie
inten ded
Entschließungs antrag
refuge es
) .
H ow
a den
d lich
e fficient
th y
th us
on es
an er
st offe
ber u
li ving
ex tens
ap plies
ger ing
pos sibility
pre hen
cons ult
best ät
Über wach
disc ussed
möglich st
ja hr
speak ing
Stra ß
grif f
Bar n
Balk an
L assen
v ia
ä um
er hö
an ced
ab kommen
dem n
prop ort
el le
spe ed
ous ly
beg in
gehör en
Hau pt
Uns ere
G MO
b rought
c le
f eind
u ine
ü ro
th reat
or n
au t
de ath
ac qu
noch mals
200 6
verein bar
Minder heiten
erne ut
oph ob
circum stances
cohes ion
A L
M einer
a z
n ä
s ym
er warten
be tre
ge funden
pro fit
br ief
schl ossen
fre ue
ateg or
gegenwärt ig
Überein kommen
heut igen
E ind
d ut
f assung
j ur
k auf
k raft
l ing
der al
to ok
tr itt
des ign
Ver wendung
Wir k
ure au
199 6
ange b
my self
Land es
tern ative
set ting
Politik en
Gebie ten
struct ures
außer dem
proper ly
dien en
tour ism
gesund heit
9 0
E l
G C
G o
I GC
P ub
c ross
e ffizient
x is
ar ch
ge ts
ver pflich
il legal
all owed
ste ts
form s
mor ning
vent ions
pub lik
consider able
Fraktion en
wissen schaft
thank s
direct ives
Gesund heits
Frieden s
fish ing
rac ism
Brit ish
Chr ist
N ational
Z ivil
s ort
we d
ver ur
ue llen
ün st
att le
bau en
19 8
move ment
Ihr er
Pos ition
disast er
klein en
g ab
h offen
at isch
re ag
sch ätz
gen uine
sp o
ach tet
beit ragen
wicht iger
fest gelegt
sc ope
cap ac
recog nis
Lin ie
PP E
outs ide
1 00
e ign
h ome
l ung
ö st
ie ll
as yl
de ll
our s
Be g
är en
pres idency
durch geführt
oper ations
gu ten
Pr ü
Sol idar
Just iz
schre iten
administr ative
Gericht shof
exer c
H O
T ier
U R
V on
W es
W ahr
g reifen
m ag
in tens
un kten
ein iger
and s
se ktor
am ber
zu frieden
ist ische
um welt
ben öt
ac ross
pt ion
200 2
De ut
erg reifen
bie ten
resol utions
vorgeschlagen en
Konfli kt
Schlußfolger ungen
A chtung
P flicht
b illion
f ug
t ung
re f
se par
est s
gr uppen
sh own
has e
pr ice
min imum
pla ced
produ ce
zeu ge
Wieder auf
offens ichtlich
elektr on
asyl um
E lement
M io
s ession
en able
un ion
al ong
ar ily
ra hmen
sp er
tr an
conc entr
age ment
bo t
pa ck
rel ated
richt en
redu ction
fun ction
mil k
business es
parliament ary
yes terday
foc us
Pub lic
n one
ch em
be hör
Ver mittl
str ö
deb t
Sta at
see k
Da zu
gar ant
zahl en
wert ung
cover ed
som it
xen ophob
B an
N ow
b ung
b ill
y pr
at ik
der ungen
än den
An streng
ib il
lo g
nat ural
möglich keit
implement ing
reform s
All er
entsprechen de
administr ation
Quest ion
Frank reich
A ktiv
g lichen
on s
or ient
ig ungen
ll os
sch äd
da fr
Un ser
ex ternal
Th ird
St at
str ict
fin ally
Ein w
bet onen
ihr es
establish ing
lang t
Afric an
effor t
Invest itionen
obvious ly
Kap ital
dela y
Inde ed
Komm un
L I
S ome
ive ly
sen sit
ac io
pa in
No ve
ho hen
hel fen
lang frist
Treat ies
speak ers
med ium
einz ige
Dire ctive
official s
leit et
Pal acio
partner ship
scho ol
Econom ic
verpflich tet
N iel
z one
un ge
un anim
ein gere
ur gent
ver folgen
tr ying
wer k
vor hand
qu ant
ungs an
ok raten
right ly
real ity
Ges prä
press ion
contr ary
eh m
notwend igen
look ing
difficult ies
Just ice
Ju gend
3 7
D ruck
N ord
b ig
u des
com prehen
dar stellt
war um
bes ten
är enz
ander s
cau sed
dire kt
oper ate
view s
add it
rem ember
Ha ider
Prior itäten
san ctions
acce pted
zö ger
prob ably
perfe ct
Solidar ität
B A
F un
O M
P lan
a da
i ft
l abour
n ation
y e
em er
gr ant
dar stellen
ob tain
pl ant
bar keit
sit z
De legation
bo ard
fä llt
cre ation
aussch usses
effective ly
direct ly
Har mon
Aller dings
A R
B ö
K ar
Z e
in stead
ge lt
In halt
gan ze
Ab schluß
gu ard
first ly
lau b
ganz en
Mittel n
sum mit
comb at
Anstreng ungen
B ildung
K ur
N ations
c ame
g liche
l ier
t ief
w ind
y se
it ude
ent sprechend
be ein
be kommen
il ities
ke t
ex change
ess es
par ts
ik en
reg ular
Ab fall
conc il
int ention
bess ere
fest gestellt
discuss ing
post al
bestehen den
affe ct
ermög licht
gemeinschaft lichen
particip ation
recogn ise
erns th
capac ity
M ac
V O
c a
e her
h ig
y p
al es
be y
da gegen
us h
op ol
ad v
wor d
chte t
Aus gaben
national e
For schung
ri ft
Austr ian
verb unden
arr ange
ME P
buil ding
A gen
F E
d iv
m ber
p assen
r ong
t ät
ge wesen
um gesetzt
sp end
kt iven
ges che
über nehmen
mor al
Ein zel
pa id
Maß e
acht ung
bring t
use ful
reason able
stim me
Disk rimin
mitt ag
org nis
konn te
erfü llen
enor m
analys is
Nove mber
Agen da
D A
F ahr
a fr
i end
k ulture
de alt
con cept
la be
pr im
Ber ichte
ire d
alle l
199 5
De z
cy cl
bo dies
io t
ele ctions
Mar ch
regional en
wish es
inde pendent
prü ft
entwic kelt
Aspe kt
spiel en
conv inc
exact ly
M os
S to
a in
h nung
l ater
w rong
it ious
ar gument
ent scheid
for ces
no ck
con demn
ex plan
Th ank
Ber lin
el der
pres sure
Ma i
dec lar
Auf nahme
qual ifiz
Arbeits losigkeit
sim ple
commit ments
ife llos
ko sten
Gesetz gebung
Balk ans
schlä gt
müß te
Mär z
San ktionen
Ira q
humanit arian
coher ence
scient ific
Niel son
2 7
A c
I re
K u
c los
it ation
zu folge
ra k
fe ed
Aus bildung
ese it
Ein satz
Ko h
sicher lich
curr ency
He ute
Wo chen
inten d
Fol ge
document s
.. .
famil y
inciner ation
frü her
eingesch rän
bey ond
A lle
H off
N G
S ince
Z ur
i or
r ise
ä hn
in fra
an en
ge äuß
us sels
ier ter
ul s
In st
vor her
ens uring
kon om
fl uß
finan cing
citiz en
sc ale
sim ilar
Br ussels
commun ities
Ha ar
zeu ger
Wor ld
jud ge
Sub sid
diskut ieren
repe at
Sor ge
Verteid igung
mess age
defen ce
Eind ruck
UR BA
URBA N
D i
I T
L a
b ad
f es
p ed
r ig
ge leistet
ig keits
ne ar
Ver halten
Be denken
ze igen
ap point
polit isch
fr iend
act ual
bere cht
olog y
oh n
stell er
requ ires
gent eil
Br üssel
käm pfen
Mill iar
Dar über
person al
Agr icult
Parte ien
Zwe ifel
andid aten
fisher ies
beglück wünschen
victim s
LI FE
gesche hen
Ire land
m ist
at ure
be ziehung
im ate
con du
sp äter
vor aus
Er ika
ob serv
cons ist
sib ilities
polic e
stand s
utz t
Land wir
schie de
Abgeordne ter
Al ban
commit ted
iar ity
activ ity
Schul den
exp lo
Sü dafr
assess ment
i que
s agt
in it
it ors
St är
Vor bereit
Ein haltung
lear n
sub mitted
welt weit
hap p
hö ch
demand s
miss ion
Pe ople
Pra xis
veh icles
M acht
T ro
c ke
p ing
ch s
at ch
al one
de ad
for th
ter r
op tim
ze p
vo tes
lä ß
Or t
Beit ritt
Vorschlä gen
Ch amber
Wor te
Portug al
success ful
schwer wie
mäß ig
challen ges
erwä hnt
krä ft
Aktion sp
konzentr ieren
Veränder ungen
init ial
3 5
f irm
w onder
th ought
un fortunately
at ically
or al
be in
ge worden
au sch
de legation
ur ge
ver sucht
ab sicht
no ise
op les
our nal
Re formen
spe zif
Ein beziehung
ud gets
Um fang
develop ments
viel mehr
respon d
bie tet
Program ms
zeich nen
Em iss
anim al
Sol ana
Democr ats
Tät igkeit
Initi ativen
labe lling
E Q
F onds
I st
U AL
m b
ver t
gen ug
über zeugt
ap prov
ap prec
Ge genteil
ak a
Jahr hunder
zahl reiche
amb itious
dau er
anim als
Verwalt ungs
Janu ary
Op fer
bür ger
EQ UAL
A ktionen
l ant
u ations
or gung
te i
au tom
sch n
im ent
Ver br
nen nen
wor tet
reg ret
Sch ließ
Ar gument
pl en
per spe
kommen den
Maß nahme
Zeit raum
ständ ige
gest alten
international e
comp any
All i
lea ve
milit är
subsid iarity
neg ative
Heraus forderungen
portugies ischen
spir it
Griechen land
Harmon isierung
Subsid iar
C ypr
G VO
L ux
d ise
n öt
r up
ö k
ent spricht
ct ors
op pe
os s
fin de
ear ly
ear lier
For derungen
industr ial
öff entlich
erforder lichen
för dert
colleag ue
schwier ig
Americ an
Empfehl ung
Beteil igung
nä her
Koh ärenz
4 8
7 0
G lobal
S piel
a y
c aus
g ives
j üng
ö konom
er sch
ur spr
am pa
im proving
Ver bindung
ges tern
St re
Vor haben
pre fer
beg innen
Me er
posit iv
strateg ic
Kin nock
Pr iv
oll ar
deal ing
nie dr
event s
restr ict
fig ures
jeweil igen
Subsidiar ität
I hren
S inn
U K
c raft
k oh
w anted
al ter
re den
der er
ver me
pro z
ma ins
ien ste
leg ungen
form er
et imes
Ge b
Haus es
wes end
stimm t
trans ition
derzeit igen
harmon isation
konn ten
ras ch
provid ing
commer ce
mere ly
ethn ic
Dec ember
Haar der
Milliar den
E re
S P
S a
V oll
re mains
ent wurf
den ce
sch rift
um s
ive au
vor legen
ant i
fä llen
off ice
cond ition
komm e
grund sätz
vers al
Entscheid ungs
kün d
Verpflicht ung
kom p
Heraus forderung
treat ment
Famil ien
network s
assoc i
attem pt
Aktiv itäten
Fun ktion
cycl ing
convinc ed
ampa ign
C he
k aum
k ürz
n es
ro und
ol a
ab we
ber icht
ist isch
An fang
ien cy
her z
Präsident en
ün d
gel ungen
olog ien
main ly
Ne ver
institution ellen
außer ord
Kontro llen
inform ed
cent ur
Res sourcen
Janu ar
Volks gesundheit
langu age
immedi ately
Nie der
plen ary
ök olog
2 6
2 8
C entral
D enn
F akt
S pain
c lo
k eines
l en
l ag
un sch
be mü
as sure
ein gesetzt
am m
for ced
he art
ct or
Re publik
fe ar
Gr uppe
wä lt
sup plement
io x
grund lage
ele ment
recht lichen
high ly
defin ition
Person al
provid es
Gar ant
beginn ing
spee ch
concil iation
Lux em
% .
3 2
A d
A fter
H inter
N ur
R ules
S ach
a ft
c ampaign
d ank
m ä
n ers
er kennen
er griffen
un ch
re p
re ject
de pend
se le
ic tion
über ein
pe t
ern st
fe llow
Gr unde
Au d
gel öst
sol utions
trä gt
Grund sätze
son st
organ ised
bre ak
Best and
Produ kt
step s
Gleich gewicht
EC HO
Krit ik
def end
Pre is
manufact ur
substant ial
Verhält nis
addit ives
Dez ember
F ühr
S onder
f angen
h or
er v
an wesend
ie ht
re je
le hnt
ver bind
ra ise
ke tt
aus führ
fe lt
gel assen
ty p
gleich e
isten ce
qual ified
Ges amt
statt finden
crit ical
Gesch ichte
wach sen
let ter
introdu ced
bil den
beteil igt
Voraus setzung
Vereinbar ung
max imum
Wissen schaft
comprehen s
C an
E ti
K aka
c ord
w it
w ent
on ic
be coming
he im
des er
Re public
end gült
pr ison
Rat s
add ressed
adop ting
ausge wogen
invol ving
sor ge
contrib ute
Seit en
Hau se
künft igen
quo te
betroffen en
sinn voll
renew able
mann er
vorhand en
happ y
I C
L ud
N utzen
T err
b ol
d ient
r ieben
in come
al er
re ply
ent gegen
ver tre
Ver sch
lo sen
Mit arbeit
vo c
gesch ieht
Con sum
techn ischen
compe ten
car s
hä ufig
wär en
finanz ielle
demokrat ische
absol ut
transpar ent
erklär t
erklär en
verfü gen
anno un
yn am
ordn ungs
Drit tens
sensit ive
hig her
Agricult ure
B ild
B lick
D ann
M ol
ch ance
un mittel
as king
ll schaften
zu dem
ol ution
con trad
if f
Be handlung
min orities
mehr ere
produ ced
Her kunft
di vers
hän gt
zeug ung
jo in
comple x
bu ild
Gleich zeitig
wee ks
Ital ien
Third ly
E ing
L om
N utzung
Z w
s es
t arge
an ten
be zieht
ge walt
au ms
we ak
ne igh
con stitution
kt ors
la bel
ident s
iv al
An al
ap par
ass ungen
ser ve
cau tion
sit uations
pen al
möglich erweise
licher weise
redu cing
Ger man
CO M
Währ ungs
som etimes
grenz ung
commer cial
Span ien
deli ver
verschieden e
Beam ten
dut y
Südafr ika
Schließ lich
neigh bour
B au
W ill
s ult
s outh
ä den
st or
be finden
as bourg
ge ograph
se a
sen d
la x
vor schlag
com bin
fü gen
ue lle
Vor sitzen
Fr i
under taking
fre ien
bal anced
Str asbourg
öff entliche
hö her
He alth
Ha ft
Ch ance
Wi llen
Fä lle
Erklär ungen
gegenwärt igen
contain s
Fest legung
close ly
Überwach ung
xenophob ia
approv al
2 9
B y
E ven
G ra
d re
d ro
p as
r en
u cht
in o
be halten
be absicht
ge gangen
ge eig
se he
for get
urop a
gr anted
ex cess
ste t
co a
St abil
Er wä
wa it
fr ied
ak ter
itte es
wickl ung
comp ly
voll ständig
Tur k
regel n
const ant
Wettbewerbs fähigkeit
betra chtet
Schwe den
Flücht l
schü tzen
More over
komp liz
Never theless
comprehens ive
) ,
C om
G A
Z entral
f alt
l it
l isten
ö sterreich
er neuer
ein setzen
ein verstanden
ver folgt
ul ated
ges ichts
ex port
pe oples
Commission ers
je de
mo dif
lin ge
Au to
ließ en
führ ungs
system e
Bere it
begr enz
establish ment
ack now
spra ch
Kolleg in
To day
gew isse
jen e
erk ennung
schein lich
introdu ce
communic ations
größ ere
Hö he
Barn ier
F o
M ir
T i
un able
un sten
it ag
or re
re te
de p
sch et
em al
aus schließlich
An gesichts
pr ices
Ber ücksicht
räs ent
Gr enz
Um st
dec ide
Kon tin
att itude
techn ische
zwe ifellos
ele ments
spr ü
aff airs
char ter
Instrument e
Spra che
eas y
Erfahr ungen
Fehl er
sämt liche
Beg inn
Lud ford
P unkten
u fen
un zu
al ternative
ar m
be fassen
de g
se chs
ver an
Un fortunately
co coa
rä um
str en
Sch ritte
ger ne
Gr ü
lä ne
har m
stimm ung
cl ass
prü fung
gegeben en
zusätz liche
portugies ische
Empfehl ungen
Partner schaft
Swe den
französ ischen
w ants
er lä
th ous
ge zogen
ein schließlich
auf merksam
Ver ständ
Ver letz
über schreiten
An erkennung
wor th
sam m
erst ör
richt ungen
richt ige
ele cted
Me th
bre chen
System s
Produ kte
Bes orgnis
appropri ations
wün sche
CO S
Den noch
ground s
origin al
erfü llt
competit iveness
schem e
keiner lei
Kommissionsmitglie d
thin king
stud y
Eti kett
schet schen
K at
P ap
f if
y er
z ah
re ch
ur ance
se tt
im b
im ately
zu legen
sp ent
ex tra
reg ime
De fin
say s
letz te
Al though
adop tion
bereit et
hö hung
ffic iency
zip lin
stär k
relation ship
border s
Risik en
blo ck
Rechnung shof
Dienstleist ungen
Mittelme er
feind lichkeit
Ac cord
3 00
D an
G est
L ärm
S w
h op
t ag
z edon
ü ter
en ze
an cen
as ch
ver besser
ver ehrte
ab geschlossen
In sel
gr unde
Re vision
Be zug
will ing
go al
unter nommen
tro l
stand ard
uropä ischen
ign or
fä lt
kl are
Le ist
ho he
zeich nung
schr än
dür fte
unterstütz e
lim its
concl ude
mög lichen
eigen e
Lös ungen
introdu ction
task s
Mo z
betra chten
unterschied liche
Risik o
interpre t
Straß burg
Ban anen
MEP s
mb ly
Berücksicht igung
Accord ing
A k
b ild
un e
ver änder
ver wendet
ff end
St im
lo st
propos es
oc cur
comp at
air craft
Umwelt schutz
regional e
äuß ern
akt iv
Br enn
sequ ently
Fisch ler
vorgesehen en
Fremden feindlichkeit
Eng agement
competit ive
Ro th
critic ism
möglichkeit en
schwerwie gen
Global isierung
Turk ish
E thiop
K ing
g h
w ahl
Ä r
ü hren
en h
ie be
re ffen
gen ere
no on
all gemein
des cri
In fra
gr enzen
la id
ste uer
Kommission spräsident
go t
Vor red
part ners
dis h
wirk lichen
Über gangs
comp ens
Al ters
achie ving
Proble men
Kin dern
sor g
maß en
call ing
pri or
Mil ch
flex ibility
Spra chen
amp ere
verantwort lich
schem es
advan tage
Katastrop he
enorm ous
Moz amb
3 1
E S
M one
M oment
S en
d imension
h y
r ates
th re
at tack
be hau
ein f
im it
ver teid
em bar
so z
li ves
ex istence
Commission s
Pro ced
Er höhung
war t
Ein ige
Ein fluß
kon stru
Mitglied s
fre u
fact or
bo und
lä uft
Fre itag
put ting
begr ün
eh emal
Mon ate
redu ced
Minister s
bur den
improve ment
Viel en
Zwe ck
jud icial
dien ste
happen ed
flex ible
increasing ly
def ic
müß ten
ize i
ai ro
infl u
territ or
Fle x
recognis ed
exerc ise
strö m
Priv at
außerord entlich
centur y
Infra struktur
behau p
Proced ure
T ampere
Y ugosla
d on
f iz
st reichen
ent it
zu grunde
aus reichend
la unch
Be wertung
An spruch
out come
ac ter
sel ben
ide as
Inter national
sub mit
lle d
nat ur
ful fil
bre iten
safe guard
char acter
parliament s
wahr scheinlich
diskut iert
emphas ise
langu ages
wiederhol en
benef its
GMO s
reag ieren
Aud itors
Flex ibil
2 2
D is
H ä
P T
Z yp
h off
m id
er folgen
an schließen
re ib
st abil
be handeln
and els
Union s
Sch wer
Er zeuger
wo llte
conc rete
ieren de
mar ks
vent ionen
propos ing
führ ten
Zus ätz
fl anzen
mon opol
disc ip
Min dest
appro ve
Verein ten
vorgeschlagen e
guarante es
Bevölker ungs
Med ien
enter pr
care fully
rail way
oblig ations
recommend ations
exten d
stu ff
Regional politik
Bemerk ung
Cypr us
verme iden
deg ree
samm lung
King dom
h ours
k ret
k atastrop
l ate
p un
p aper
t ür
u gen
z er
re b
re chten
be ef
im at
