{
  "!": 4,
  "!!": 27393,
  "!)": 39568,
  "$": 5,
  "%": 6,
  "%!": 34876,
  "%)": 34877,
  "%).": 46032,
  "%,": 7046,
  "%-": 39569,
  "%.": 5876,
  "%;": 34878,
  "%?": 34879,
  "&": 7,
  "(": 8,
  "(!)": 46033,
  ")": 9,
  ")(": 29257,
  "))": 3339,
  ")).": 6939,
  "));": 23907,
  "),": 6170,
  ").": 4829,
  ")...": 46034,
  "):": 4075,
  ");": 10415,
  ")?": 39570,
  ")]": 10773,
  ")].": 16481,
  ")];": 31091,
  "+": 10,
  "+,": 27394,
  "+-": 24458,
  "+.": 34880,
  ",": 11,
  "-": 12,
  "-,": 2022,
  "--": 12627,
  "-/": 46035,
  "-:": 39571,
  ".": 13,
  ".)": 3441,
  ".),": 42543,
  ".,": 9585,
  "..": 2779,
  "...": 5440,
  "...,": 42989,
  "....": 18856,
  ".....": 42335,
  "./": 46036,
  ".?": 27395,
  "/": 14,
  "//": 46037,
  "0": 15,
  "00": 307,
  "000": 2113,
  "0001": 36841,
  "0003": 42102,
  "0004": 30404,
  "0006": 36842,
  "0007": 36843,
  "0008": 26500,
  "0009": 23834,
  "001": 48785,
  "0010": 35981,
  "0011": 35983,
  "0012": 29878,
  "0013": 29880,
  "0014": 27848,
  "0015": 21506,
  "0016": 29882,
  "0017": 29883,
  "0018": 26162,
  "0019": 35982,
  "0020": 26161,
  "0021": 35985,
  "0022": 35990,
  "0023": 35986,
  "0024": 29884,
  "0025": 29881,
  "0026": 26163,
  "0027": 29886,
  "0028": 35988,
  "0029": 29888,
  "0030": 48787,
  "0031": 29889,
  "0032": 35989,
  "0033": 48795,
  "0034": 29890,
  "0035": 48789,
  "0036": 35992,
  "0037": 35987,
  "0038": 48790,
  "0039": 48793,
  "0040": 21507,
  "0041": 26165,
  "0042": 32571,
  "0043": 26166,
  "0044": 26164,
  "0045": 27849,
  "0046": 48791,
  "0047": 20696,
  "0048": 24785,
  "0049": 35994,
  "0050": 29879,
  "0051": 48797,
  "0052": 29893,
  "0053": 29891,
  "0054": 40919,
  "0055": 48792,
  "0056": 32572,
  "0057": 29895,
  "0058": 35997,
  "0059": 29897,
  "006": 9049,
  "0060": 48788,
  "0061": 37926,
  "0062": 37927,
  "0063": 31002,
  "0064": 37928,
  "0065": 37929,
  "0066": 31003,
  "0067": 22998,
  "0068": 22999,
  "0069": 24127,
  "007": 12910,
  "0070": 29887,
  "0072": 31191,
  "0073": 31192,
  "0074": 38238,
  "0075": 48794,
  "0077": 38239,
  "0078": 27065,
  "008": 35980,
  "0080": 35984,
  "0081": 29894,
  "0082": 48800,
  "0083": 26167,
  "0086": 29896,
  "0087": 35993,
  "0088": 48799,
  "0090": 29885,
  "0091": 26168,
  "0092": 48801,
  "0093": 48796,
  "0094": 48798,
  "0095": 35991,
  "0096": 29892,
  "0097": 35996,
  "0098": 35995,
  "0099": 48786,
  "01": 11322,
  "010": 10154,
  "0100": 34883,
  "0102": 38031,
  "0104": 26978,
  "0105": 21081,
  "0106": 31062,
  "0107": 26979,
  "0108": 31063,
  "011": 14062,
  "0110": 38124,
  "0112": 24189,
  "0113": 31238,
  "0114": 31239,
  "0116": 31240,
  "0117": 31241,
  "012": 12041,
  "0120": 24188,
  "0121": 27047,
  "0122": 31136,
  "0124": 38184,
  "0128": 27048,
  "0129": 31137,
  "013": 15735,
  "0133": 38417,
  "0134": 31322,
  "0135": 31323,
  "014": 15734,
  "0141": 27132,
  "0148": 31321,
  "015": 11163,
  "0151": 38117,
  "0152": 46042,
  "0153": 43860,
  "0155": 38118,
  "0156": 27015,
  "0158": 24184,
  "0159": 31107,
  "016": 8014,
  "0160": 26890,
  "0161": 30929,
  "0162": 26891,
  "0163": 26892,
  "0164": 26893,
  "0165": 30930,
  "0166": 26894,
  "0167": 37821,
  "0168": 25341,
  "0169": 26895,
  "017": 12832,
  "0173": 38228,
  "0174": 31181,
  "0176": 31182,
  "0179": 38229,
  "018": 17439,
  "0180": 38536,
  "0181": 38537,
  "0183": 38538,
  "0184": 38539,
  "019": 20486,
  "0194": 38693,
  "0197": 46041,
  "0199": 34882,
  "02": 3890,
  "020": 10032,
  "0200": 46039,
  "0201": 38011,
  "0202": 25410,
  "0204": 38012,
  "0205": 38013,
  "0207": 33914,
  "0208": 24160,
  "0209": 26972,
  "0212": 23943,
  "0213": 37248,
  "0215": 37247,
  "0216": 37249,
  "0217": 37251,
  "0218": 33398,
  "0220": 42656,
  "0222": 37252,
  "0223": 30604,
  "0240": 37250,
  "0243": 42658,
  "0245": 42657,
  "0246": 30606,
  "0249": 30607,
  "025": 12042,
  "0251": 31138,
  "0252": 28778,
  "0253": 31139,
  "0254": 38185,
  "0255": 38186,
  "0259": 43946,
  "0260": 30605,
  "0261": 37256,
  "0262": 37255,
  "0265": 26657,
  "027": 11988,
  "0272": 38176,
  "0274": 22036,
  "0275": 37253,
  "0276": 38177,
  "0277": 34021,
  "0278": 38178,
  "0279": 38179,
  "0283": 37257,
  "0284": 37254,
  "0289": 30608,
  "03": 4811,
  "030": 17968,
  "0301": 44523,
  "0307": 38576,
  "0308": 38577,
  "0312": 37419,
  "0318": 23975,
  "0323": 30706,
  "0324": 37420,
  "0332": 37421,
  "0333": 37423,
  "0341": 22850,
  "0342": 30707,
  "0352": 33499,
  "0354": 42869,
  "0355": 37422,
  "0357": 37424,
  "0370": 42868,
  "0371": 37425,
  "0372": 37427,
  "0383": 42870,
  "0388": 37426,
  "04": 21257,
  "0409": 46043,
  "0411": 44763,
  "043": 46040,
  "047": 34884,
  "05": 19764,
  "06": 34881,
  "07": 12040,
  "08": 12628,
  "080": 23267,
  "0817": 38210,
  "0822": 38211,
  "0825": 24215,
  "09": 46038,
  "1": 16,
  "10": 1700,
  "100": 4997,
  "1000": 39572,
  "101": 20097,
  "102": 36708,
  "103": 23807,
  "10317": 38888,
  "104": 21677,
  "105": 26450,
  "106": 26451,
  "107": 20098,
  "108": 21678,
  "11": 2423,
  "110": 25741,
  "111": 36919,
  "112": 23268,
  "113": 23858,
  "11350": 30437,
  "114": 36920,
  "115": 46045,
  "116": 36921,
  "118": 36922,
  "12": 1819,
  "120": 16132,
  "1215": 36749,
  "122": 25029,
  "123": 26467,
  "1244": 15936,
  "12487": 36751,
  "125": 18231,
  "1255": 30360,
  "1257": 23814,
  "126": 36747,
  "1260": 30359,
  "127": 36748,
  "1279": 36750,
  "1284": 17691,
  "13": 2719,
  "130": 21258,
  "134": 36997,
  "135": 36998,
  "137": 25094,
  "138": 25095,
  "139": 42319,
  "14": 2643,
  "140": 17225,
  "14094": 24328,
  "143": 30464,
  "147": 36969,
  "148": 23869,
  "14th": 42288,
  "15": 1775,
  "150": 12153,
  "152": 10847,
  "155": 36731,
  "156": 36732,
  "1577": 30348,
  "158": 15935,
  "159": 26462,
  "16": 3058,
  "160": 42426,
  "161": 30510,
  "163": 30511,
  "1638": 37073,
  "164": 37072,
  "1657": 37074,
  "167": 30512,
  "17": 3651,
  "170": 26638,
  "174": 42589,
  "177": 37197,
  "178": 37198,
  "17a": 26639,
  "18": 3405,
  "180": 21777,
  "181": 37135,
  "19": 1997,
  "190": 26484,
  "191": 36800,
  "1910": 36803,
  "192": 30382,
  "1929": 30383,
  "193": 36801,
  "1930s": 42059,
  "1945": 30384,
  "1948": 36804,
  "1949": 26486,
  "195": 36802,
  "1950": 28194,
  "1951": 36805,
  "1957": 28195,
  "1960": 26485,
  "1960s": 39007,
  "1963": 30385,
  "1967": 22695,
  "1969": 36806,
  "197": 8668,
  "1970": 14834,
  "1970s": 34156,
  "1973": 19000,
  "1974": 30978,
  "1975": 37886,
  "1976": 37887,
  "1977": 21054,
  "1978": 30979,
  "1979": 21959,
  "198": 4974,
  "1980": 21699,
  "1980s": 27256,
  "1981": 26733,
  "1982": 26734,
  "1983": 37456,
  "1984": 17778,
  "1985": 17779,
  "1986": 14572,
  "1987": 21845,
  "1988": 17286,
  "1989": 11629,
  "199": 553,
  "1990": 8410,
  "1990s": 17843,
  "1991": 14184,
  "1992": 7777,
  "1993": 7061,
  "1994": 6776,
  "1995": 5367,
  "1996": 4921,
  "1997": 3411,
  "1998": 2169,
  "1999": 952,
  "1A": 34885,
  "1a": 34886,
  "1b": 46044,
  "2": 17,
  "20": 1564,
  "200": 583,
  "2000": 827,
  "2001": 2919,
  "2002": 5039,
  "2003": 7062,
  "2004": 10563,
  "2005": 9237,
  "2006": 4884,
  "2007": 30061,
  "2008": 30062,
  "2009": 23662,
  "2010": 7602,
  "2012": 23788,
  "2015": 23787,
  "2020": 12738,
  "2025": 26433,
  "2034": 36665,
  "2046": 36664,
  "2050": 23789,
  "2096": 36666,
  "2097": 36667,
  "20th": 28145,
  "21": 4054,
  "210": 34888,
  "2107": 34893,
  "2108": 34894,
  "211": 34889,
  "2110": 37280,
  "2113": 46049,
  "2117": 39338,
  "212": 16533,
  "2121": 38472,
  "2123": 38473,
  "2124": 38474,
  "2126": 38475,
  "2127": 38476,
  "213": 29259,
  "2131": 39117,
  "214": 39573,
  "2150": 34891,
  "2155": 46050,
  "2158": 34892,
  "216": 20487,
  "2165": 44708,
  "2167": 31497,
  "217": 27396,
  "218": 25742,
  "2186": 38965,
  "21st": 16388,
  "22": 6562,
  "220": 14063,
  "2200": 46046,
  "226": 34890,
  "2275": 34895,
  "23": 4518,
  "230": 29258,
  "232": 30673,
  "235": 30674,
  "238": 37363,
  "24": 4314,
  "240": 18511,
  "243": 33445,
  "248": 37326,
  "249": 26685,
  "2496": 37327,
  "25": 2793,
  "250": 21259,
  "251": 23876,
  "255": 23877,
  "25o": 37011,
  "26": 5840,
  "260": 46047,
  "262": 30786,
  "27": 5420,
  "270": 26767,
  "275": 26768,
  "276": 26769,
  "28": 5841,
  "280": 16534,
  "287": 30787,
  "29": 6128,
  "290": 46048,
  "299": 31853,
  "2a": 34887,
  "2b": 31852,
  "3": 18,
  "30": 2186,
  "300": 6342,
  "3000": 39574,
  "307": 30415,
  "308": 36863,
  "30er": 36865,
  "30s": 36864,
  "31": 6466,
  "310": 46052,
  "312": 31854,
  "314": 46054,
  "318": 46056,
  "32": 5877,
  "329": 37583,
  "33": 9396,
  "330": 46053,
  "332": 46057,
  "34": 7951,
  "340": 46055,
  "344": 46058,
  "35": 5595,
  "350": 13769,
  "351": 37537,
  "36": 8771,
  "360": 29260,
  "363": 37896,
  "366": 26924,
  "37": 5199,
  "370": 25222,
  "378": 28483,
  "38": 7563,
  "380": 34896,
  "388": 30904,
  "39": 8851,
  "396": 34897,
  "3b": 46051,
  "4": 19,
  "40": 3392,
  "400": 11164,
  "401": 37130,
  "404": 37131,
  "409": 37132,
  "41": 8305,
  "410": 46059,
  "414": 39575,
  "415": 29261,
  "42": 7088,
  "422": 46063,
  "424": 29262,
  "427": 34899,
  "428": 46062,
  "43": 8620,
  "432": 19765,
  "44": 7244,
  "442": 46064,
  "443": 30880,
  "45": 6893,
  "450": 46060,
  "46": 7745,
  "460": 34898,
  "464": 37800,
  "467": 26877,
  "468": 18374,
  "47": 8306,
  "470": 46061,
  "475": 43478,
  "476": 43479,
  "48": 5712,
  "485": 37554,
  "487": 26787,
  "49": 9924,
  "5": 20,
  "50": 2241,
  "500": 9113,
  "5000": 46066,
  "50er": 42149,
  "50th": 28225,
  "51": 11866,
  "5116": 46078,
  "5122": 46075,
  "516": 46067,
  "52": 10631,
  "520": 29263,
  "524": 17440,
  "526": 46070,
  "53": 8307,
  "530": 34900,
  "535": 46069,
  "5378": 46076,
  "538": 46072,
  "54": 11033,
  "540": 23269,
  "541": 46073,
  "542": 46071,
  "55": 8621,
  "551": 37877,
  "56": 9191,
  "56th": 33875,
  "57": 11165,
  "58": 13057,
  "587": 46074,
  "59": 16974,
  "590": 46068,
  "5965": 46077,
  "5a": 39576,
  "5b": 21260,
  "5g": 46065,
  "5m": 25743,
  "6": 21,
  "60": 4597,
  "600": 11867,
  "6000": 46080,
  "608": 37384,
  "60er": 37385,
  "61": 13770,
  "610": 34901,
  "611": 34903,
  "613": 18513,
  "615": 46079,
  "617": 39577,
  "62": 12833,
  "623": 25744,
  "625": 46081,
  "626": 46084,
  "63": 18512,
  "631": 46085,
  "64": 14365,
  "65": 12043,
  "650": 34902,
  "66": 22223,
  "661": 39578,
  "667": 34907,
  "67": 13771,
  "670": 46083,
  "68": 17969,
  "680": 29264,
  "685": 46086,
  "686": 34906,
  "687": 34905,
  "688": 46087,
  "69": 13772,
  "690": 46082,
  "695": 34904,
  "7": 22,
  "70": 5713,
  "700": 10508,
  "70er": 43026,
  "71": 12425,
  "717": 46089,
  "72": 15736,
  "723": 25746,
  "727": 46091,
  "728": 46092,
  "73": 22224,
  "74": 25745,
  "743": 46094,
  "747": 46093,
  "75": 9192,
  "750": 46088,
  "76": 22225,
  "77": 15355,
  "78": 20488,
  "780": 46090,
  "784": 46095,
  "787": 34908,
  "79": 16975,
  "8": 23,
  "80": 3835,
  "800": 10898,
  "80er": 23937,
  "81": 10632,
  "815": 34910,
  "82": 14660,
  "820": 34909,
  "821": 46100,
  "824": 46101,
  "83": 14661,
  "830": 46098,
  "84": 12426,
  "85": 9114,
  "850": 15737,
  "86": 13058,
  "860": 46102,
  "87": 9586,
  "875": 34911,
  "88": 13275,
  "880": 46099,
  "885": 21261,
  "89": 16133,
  "8c": 46096,
  "8th": 46097,
  "9": 24,
  "90": 4935,
  "900": 29265,
  "9085": 37444,
  "90er": 16841,
  "91": 15356,
  "910": 46103,
  "9178": 46109,
  "919": 46104,
  "92": 15738,
  "9243": 46108,
  "925": 29266,
  "93": 11487,
  "94": 12044,
  "949": 46107,
  "95": 7089,
  "96": 8374,
  "960": 46105,
  "965": 33806,
  "97": 11323,
  "98": 10155,
  "980": 29267,
  "987": 46106,
  "99": 397,
  "9947": 49072,
  ":": 25,
  ";": 26,
  "?": 27,
  "?!": 31855,
  "?)": 46110,
  "A": 28,
  "A1": 14366,
  "A2": 17441,
  "A3": 46111,
  "A4": 39579,
  "A5": 2725,
  "A50": 39587,
  "AB": 34912,
  "ABB": 17444,
  "AC": 3093,
  "ACP": 3923,
  "AD": 3297,
  "ADAPT": 26606,
  "AF": 2827,
  "AG": 10774,
  "AI": 7564,
  "AIDS": 8151,
  "AK": 3925,
  "AKP": 3939,
  "AL": 4891,
  "ALE": 13059,
  "ALTEN": 15242,
  "ALTENER": 15354,
  "ANA": 46125,
  "AO": 8531,
  "AP": 10416,
  "APS": 38054,
  "APT": 25752,
  "AR": 5249,
  "ARE": 9375,
  "AS": 29268,
  "AT": 8691,
  "ATO": 27397,
  "ATT": 26918,
  "ATT3": 31696,
  "ATTAC": 37891,
  "AU": 15357,
  "AVC": 34918,
  "Aachen": 46120,
  "Aal": 39580,
  "Ab": 406,
  "Ababa": 41103,
  "Abano": 49115,
  "Abbau": 11376,
  "Abbaus": 49114,
  "Abbild": 36118,
  "Abbruch": 26221,
  "Abdeckung": 32673,
  "Abe": 39581,
  "Abeba": 45770,
  "Aben": 39582,
  "Abend": 18146,
  "Abenteuer": 49125,
  "Aber": 1916,
  "Aberdeen": 36790,
  "Abfall": 5286,
  "Abfallaufkommens": 33554,
  "Abfallbeseitigung": 42962,
  "Abfallbewirtschaftung": 16011,
  "Abfallbewirtschaftungshierarchie": 44346,
  "Abfallent": 42959,
  "Abfallentsorgung": 25229,
  "Abfallmengen": 37504,
  "Abfalls": 29972,
  "Abfallverbr": 42960,
  "Abfallverbrennung": 30752,
  "Abfallverbrennungsanlagen": 42961,
  "Abfallvermeidung": 37505,
  "Abfallverwertung": 42963,
  "Abfallwirtschaft": 26756,
  "Abfassung": 23626,
  "Abfert": 49107,
  "Abfälle": 7420,
  "Abfällen": 11377,
  "Abgabe": 23625,
  "Abgaben": 29973,
  "Abgas": 49111,
  "Abgeordne": 1132,
  "Abgeordnete": 2736,
  "Abgeordneten": 1767,
  "Abgeordneter": 5539,
  "Abgesehen": 17122,
  "Abgleich": 49101,
  "Abgrenzung": 24827,
  "Abhilf": 49112,
  "Abhilfe": 21539,
  "Abhol": 49103,
  "Abhäng": 10325,
  "Abhängigkeit": 10627,
  "Abhör": 32668,
  "Abhören": 36117,
  "Abkehr": 36115,
  "Abkommen": 2560,
  "Abkommens": 7222,
  "Abkürzung": 49117,
  "Ablauf": 16693,
  "Ablehnung": 8974,
  "Abläufe": 36121,
  "Ablösung": 36119,
  "Abmachung": 41102,
  "Abmachungen": 49126,
  "Abmager": 49122,
  "Abnahme": 41098,
  "Abnehmer": 49106,
  "About": 41096,
  "Above": 15121,
  "Abr": 39584,
  "Abrede": 29980,
  "Abreise": 49116,
  "Abs": 36114,
  "Absage": 32670,
  "Absatz": 4235,
  "Absatzes": 33439,
  "Absatzmärkte": 37317,
  "Absatzmöglichkeiten": 42731,
  "Abschaffung": 10680,
  "Abscheu": 32674,
  "Abschie": 49102,
  "Abschließend": 3814,
  "Abschluß": 5257,
  "Abschnitt": 15480,
  "Abschnitte": 26223,
  "Abschnitten": 49123,
  "Abscho": 29975,
  "Abschottung": 31825,
  "Abschreck": 49109,
  "Abschreibung": 49119,
  "Abschwe": 49108,
  "Abschwä": 29979,
  "Abschwächung": 31826,
  "Abschätzung": 49110,
  "Abseits": 32669,
  "Absenkung": 24828,
  "Absicherung": 26222,
  "Absicht": 4425,
  "Absichten": 10375,
  "Absichtser": 19531,
  "Absichtserklärung": 38648,
  "Absichtserklärungen": 23219,
  "Absinken": 32675,
  "Absol": 26220,
  "Absolute": 45110,
  "Absprache": 29974,
  "Absprachen": 29977,
  "Abstand": 19335,
  "Abstell": 41097,
  "Abstieg": 49113,
  "Abstim": 49104,
  "Abstimm": 1550,
  "Abstimmen": 49105,
  "Abstimmung": 1829,
  "Abstimmungen": 7719,
  "Abstimmungs": 10579,
  "Abstimmungsentscheidung": 38069,
  "Abstimmungsergebnis": 31083,
  "Abstimmungsliste": 28732,
  "Abstimmungsrunde": 43800,
  "Abstimmungsstunde": 23039,
  "Abstimmungssystem": 38068,
  "Abstimmungsverfahren": 36662,
  "Abstimmungsverhalten": 26431,
  "Abstra": 41100,
  "Abstriche": 29981,
  "Abstufung": 49127,
  "Abständen": 41101,
  "Absur": 27898,
  "Absurd": 31720,
  "Absurdität": 34775,
  "Absätze": 18147,
  "Absätzen": 32671,
  "Abteilung": 19993,
  "Abteilungen": 32672,
  "Abteilungs": 49120,
  "Abtransport": 41099,
  "Abtreibung": 49121,
  "Abu": 23624,
  "Abuja": 31601,
  "Abwanderung": 36120,
  "Abwanderungs": 49124,
  "Abwasser": 29978,
  "Abweg": 36116,
  "Abwegigkeit": 45664,
  "Abwehr": 49118,
  "Abweich": 20723,
  "Abweichung": 29048,
  "Abweichungen": 34407,
  "Abwertung": 29976,
  "Abwesen": 20722,
  "Abwesenheit": 21253,
  "Abwicklung": 18148,
  "Abwä": 32667,
  "Abwägung": 39271,
  "Abzug": 29971,
  "Abänder": 8488,
  "Abänderung": 30958,
  "Abänderungen": 43512,
  "Abänderungsantrag": 17845,
  "Abänderungsanträge": 12592,
  "Abänderungsanträgen": 30959,
  "Ac": 5421,
  "Access": 26770,
  "Accord": 6341,
  "According": 6393,
  "Accordingly": 20257,
  "Account": 42987,
  "Ach": 24459,
  "Achen": 46115,
  "Achse": 34919,
  "Acht": 24461,
  "Achten": 39585,
  "Achtung": 5047,
  "Achtzehn": 44964,
  "Acid": 42986,
  "Acker": 46128,
  "Acquis": 24007,
  "Act": 15739,
  "Action": 12427,
  "Activity": 44310,
  "Actually": 31324,
  "Ad": 5878,
  "Adam": 29270,
  "Adan": 46122,
  "Add": 17307,
  "Addis": 30789,
  "Addition": 24330,
  "Additional": 38905,
  "Additionality": 38906,
  "Address": 38531,
  "Ade": 46113,
  "Adela": 46126,
  "Aden": 34915,
  "Adenauer": 45587,
  "Administr": 20245,
  "Administration": 23226,
  "Admittedly": 25251,
  "Adolf": 37584,
  "Adoption": 17308,
  "Adr": 17442,
  "Adressaten": 43052,
  "Adresse": 18338,
  "Adria": 27170,
  "Adriatic": 25590,
  "Advisory": 43051,
  "Af": 13773,
  "Aff": 2734,
  "Affairs": 2848,
  "Affäre": 20882,
  "Afghan": 14649,
  "Afghanistan": 16112,
  "Afr": 1418,
  "Afric": 1925,
  "Africa": 2598,
  "African": 5145,
  "Africans": 15943,
  "Afrika": 3969,
  "Afrikaner": 21658,
  "Afrikanern": 36623,
  "Afrikanische": 41846,
  "Afrikanischen": 41845,
  "Afrikas": 12510,
  "After": 5879,
  "Ag": 19142,
  "Aga": 20489,
  "Again": 19143,
  "Against": 21245,
  "Agen": 5324,
  "Agency": 22226,
  "Agenda": 5354,
  "Agent": 13522,
  "Agentur": 17400,
  "Agenturen": 27077,
  "Agg": 39591,
  "Aggreg": 45773,
  "Aggress": 29009,
  "Agieren": 44615,
  "Aglie": 46117,
  "Agr": 2496,
  "Agrar": 3440,
  "Agrarausgaben": 15980,
  "Agrarbeihilfen": 26621,
  "Agrarbereich": 23913,
  "Agrarbudget": 42540,
  "Agrarerzeugnisse": 42542,
  "Agrarerzeugnissen": 30554,
  "Agrarfonds": 33336,
  "Agrarhaushalt": 15602,
  "Agrarhaushalts": 28345,
  "Agrarmarkt": 37144,
  "Agrarmarktausgaben": 45706,
  "Agrarminister": 37145,
  "Agrarmodell": 42541,
  "Agrarpolitik": 7613,
  "Agrarpreise": 23914,
  "Agrarregionen": 33337,
  "Agrarsektor": 22774,
  "Agrarsektors": 37146,
  "Agrarwirtschaft": 37143,
  "Agre": 7455,
  "Agreement": 7506,
  "Agreements": 22948,
  "Agricult": 5513,
  "Agricultural": 18936,
  "Agriculture": 6022,
  "Agro": 46116,
  "Agu": 46119,
  "Ah": 34913,
  "Ahern": 13060,
  "Ahn": 39586,
  "Ahndung": 45771,
  "Ahnung": 39590,
  "Aid": 8772,
  "Aids": 18387,
  "Ain": 25748,
  "Ainardi": 27343,
  "Air": 11166,
  "Airbus": 20340,
  "Aires": 46127,
  "Airline": 43862,
  "Airport": 43861,
  "Ak": 6394,
  "Akadem": 43174,
  "Akin": 8931,
  "Akt": 9397,
  "Akte": 7622,
  "Akten": 25751,
  "Akteur": 28608,
  "Akteure": 10398,
  "Akteuren": 20281,
  "Aktien": 17858,
  "Aktiengesellschaft": 31415,
  "Aktion": 3781,
  "Aktionen": 5652,
  "Aktions": 7826,
  "Aktionsgruppen": 28616,
  "Aktionsp": 5591,
  "Aktionsplan": 8526,
  "Aktionsplans": 21862,
  "Aktionspläne": 11997,
  "Aktionsplänen": 24016,
  "Aktionsprogramm": 13729,
  "Aktionsprogramme": 30921,
  "Aktionsprogrammen": 33761,
  "Aktionsprogramms": 21038,
  "Aktionsrahmen": 43410,
  "Aktionäre": 37227,
  "Aktionären": 37226,
  "Aktiv": 5126,
  "Aktiva": 28478,
  "Aktivität": 22863,
  "Aktivitäten": 5804,
  "Aktual": 16057,
  "Aktualisierung": 20408,
  "Aktualität": 28897,
  "Akzent": 37653,
  "Akzente": 37654,
  "Akzeptanz": 14915,
  "Al": 1187,
  "Ala": 14999,
  "Alan": 36524,
  "Alar": 17443,
  "Alarm": 28946,
  "Alarmglo": 28947,
  "Alarmglocke": 45261,
  "Alarmglocken": 39109,
  "Alas": 32961,
  "Alavanos": 15345,
  "Alba": 13412,
  "Alban": 5540,
  "Albaner": 16424,
  "Albanern": 33570,
  "Albania": 16425,
  "Albanian": 11812,
  "Albanians": 15639,
  "Albanien": 16016,
  "Albin": 36525,
  "Alcohol": 41705,
  "Alex": 24462,
  "Alexander": 34551,
  "Alger": 18207,
  "Algeria": 28981,
  "Algerien": 34313,
  "Ali": 19766,
  "Alib": 38657,
  "Alibi": 31477,
  "Alibifunktion": 45745,
  "Alic": 29269,
  "Alicante": 31757,
  "Alital": 26382,
  "Alitalia": 27379,
  "Alkoh": 12945,
  "Alkohol": 13056,
  "Alkoholkonsum": 38246,
  "Alkoholmonopol": 44043,
  "Alkoholpolitik": 44042,
  "All": 1668,
  "Alle": 5446,
  "Allein": 20239,
  "Allen": 39583,
  "Aller": 5121,
  "Allerdings": 5248,
  "Alles": 12739,
  "Allgem": 12740,
  "Allgemein": 16321,
  "Allgemeine": 14983,
  "Allgemeinen": 27063,
  "Allgemeingut": 44363,
  "Allgemeinheit": 24299,
  "Allheil": 41950,
  "Allheilmittel": 45987,
  "Alli": 5675,
  "Alliance": 9279,
  "Allianz": 9013,
  "Allianzen": 37550,
  "Allow": 9801,
  "Allt": 16977,
  "Alltag": 25582,
  "Alltags": 24316,
  "Allzu": 33061,
  "Almera": 32963,
  "Almosen": 32962,
  "Almost": 26380,
  "Along": 30230,
  "Alongside": 45348,
  "Alp": 20063,
  "Alpen": 20791,
  "Alphabet": 44679,
  "Alphabetisierung": 46030,
  "Alpine": 38683,
  "Alps": 20792,
  "Already": 26381,
  "Als": 3381,
  "Alsace": 30231,
  "Also": 8901,
  "Alsthom": 22771,
  "Alstom": 41706,
  "Alt": 8944,
  "Altar": 43574,
  "Altauto": 37918,
  "Alten": 17175,
  "Altener": 22135,
  "Alter": 8341,
  "Alternat": 12808,
  "Alternativ": 23089,
  "Alternative": 10573,
  "Alternatively": 38067,
  "Alternativen": 16497,
  "Alters": 6448,
  "Altersgrenze": 25273,
  "Altersversorgung": 10392,
  "Altersversorgungs": 18351,
  "Altersversorgungssysteme": 22154,
  "Alterung": 25349,
  "Altfahrzeug": 33858,
  "Altfahrzeuge": 19008,
  "Altfahrzeugen": 24124,
  "Altfälle": 43575,
  "Although": 6326,
  "Altlasten": 43576,
  "Alyss": 27398,
  "Alyssandrak": 29205,
  "Alyssandrakis": 29256,
  "Am": 1773,
  "Amado": 19440,
  "Amb": 14830,
  "Ambassador": 24261,
  "Ambition": 31278,
  "Ambitionen": 25535,
  "Amend": 1783,
  "Amendment": 2500,
  "Amendments": 3971,
  "Amer": 2849,
  "Americ": 3512,
  "America": 8287,
  "American": 5707,
  "Americans": 10241,
  "Amerika": 14247,
  "Amerikaner": 13196,
  "Amerikanern": 17720,
  "Ammoniak": 22674,
  "Amnest": 21686,
  "Amnesty": 22218,
  "Amo": 19767,
  "Amoco": 21235,
  "Among": 19439,
  "Amongst": 29018,
  "Amos": 41990,
  "Amsterdam": 2808,
  "Amsterdamer": 10715,
  "Amt": 11255,
  "Amtes": 23812,
  "Amts": 10103,
  "Amtsan": 28711,
  "Amtsantritt": 31743,
  "Amtsblatt": 25411,
  "Amtsperiode": 43876,
  "Amtssprachen": 28712,
  "Amtszeit": 24166,
  "Amtsübernahme": 43736,
  "An": 288,
  "Anal": 6067,
  "Analp": 37618,
  "Analyse": 7045,
  "Analysemethode": 43299,
  "Analysen": 21878,
  "Anarchie": 35959,
  "Anbau": 13858,
  "Anbauf": 21498,
  "Anbauflä": 22213,
  "Anbaufläche": 29077,
  "Anbauflächen": 34472,
  "Anbaus": 32548,
  "Anbetra": 12701,
  "Anbetracht": 12830,
  "Anbieter": 20688,
  "Anbietern": 35960,
  "Anbindung": 35954,
  "Anc": 48692,
  "Ancona": 48721,
  "And": 2138,
  "Andal": 13662,
  "Andalus": 14055,
  "Andalusia": 23113,
  "Andalusian": 44147,
  "Andalusien": 23112,
  "Ander": 48693,
  "Andere": 15107,
  "Anderen": 27835,
  "Anderenfalls": 31718,
  "Anderer": 8565,
  "Andererseits": 8617,
  "Andern": 17575,
  "Andernfalls": 17964,
  "Anders": 8176,
  "Andersson": 9579,
  "Andr": 35948,
  "Andre": 14839,
  "Andreasen": 26507,
  "Andrej": 24262,
  "Andrews": 44218,
  "Andrey": 24263,
  "Andro": 36852,
  "Androhung": 36853,
  "Andrs": 39491,
  "Ane": 46114,
  "Anerkennung": 6282,
  "Anfall": 40880,
  "Anfang": 5818,
  "Anfangs": 30785,
  "Anforderung": 27837,
  "Anforderungen": 6970,
  "Anfrage": 4010,
  "Anfragen": 7152,
  "Anfälligkeit": 27840,
  "Anfän": 48709,
  "Anführer": 48715,
  "Anführungs": 48705,
  "Ang": 4654,
  "Angabe": 16241,
  "Angaben": 7371,
  "Ange": 17574,
  "Angeb": 11209,
  "Angeblich": 43866,
  "Angebot": 14336,
  "Angebote": 33979,
  "Angebots": 31110,
  "Angehör": 11551,
  "Angehörige": 19659,
  "Angehörigen": 16084,
  "Angeklagten": 22140,
  "Angel": 29862,
  "Angelegen": 2348,
  "Angelegenheit": 3834,
  "Angelegenheiten": 4070,
  "Angeln": 48706,
  "Angemessen": 35953,
  "Angemessenheit": 39494,
  "Angenommen": 48696,
  "Angesichts": 6222,
  "Angestellte": 48711,
  "Angleich": 10815,
  "Angleichung": 11855,
  "Angleichungen": 31095,
  "Anglo": 37400,
  "Angola": 7082,
  "Angolan": 18306,
  "Angolas": 26714,
  "Angriff": 8402,
  "Angriffe": 18125,
  "Angriffen": 29864,
  "Angst": 11443,
  "Angus": 37399,
  "Anhalt": 27833,
  "Anhaltspunkt": 34678,
  "Anhang": 11210,
  "Anhebung": 19963,
  "Anhän": 15106,
  "Anhäng": 32544,
  "Anhänge": 38384,
  "Anhängen": 40883,
  "Anhänger": 20396,
  "Anhängern": 31296,
  "Anhängsel": 39264,
  "Anhör": 10936,
  "Anhörung": 12617,
  "Anhörungen": 33969,
  "Anim": 29861,
  "Animals": 34742,
  "Ank": 9227,
  "Ankara": 14622,
  "Ankauf": 48704,
  "Ankl": 48695,
  "Anklage": 16054,
  "Anklagen": 43617,
  "Anklang": 35956,
  "Anklä": 43616,
  "Ankunft": 32543,
  "Ankur": 48699,
  "Ankünd": 14756,
  "Ankündigung": 22093,
  "Ankündigungen": 21167,
  "Anlage": 9515,
  "Anlageformen": 37965,
  "Anlageinvestitionen": 43662,
  "Anlagen": 7640,
  "Anlages": 40886,
  "Anland": 32540,
  "Anlandung": 45483,
  "Anlauf": 19301,
  "Anlaufen": 40882,
  "Anlaufstelle": 34356,
  "Anlaufstellen": 34355,
  "Anlaß": 7218,
  "Anleg": 15850,
  "Anleger": 17421,
  "Anlegerschutz": 38535,
  "Anlehnung": 48707,
  "Anleihen": 48718,
  "Anleitung": 32546,
  "Anliegen": 6969,
  "Anläs": 32550,
  "Anlässe": 45484,
  "Anläßlich": 27839,
  "Anmeld": 23571,
  "Anmelde": 29867,
  "Anmeldung": 34534,
  "Anmeldungen": 44929,
  "Anmerk": 8106,
  "Anmerkung": 14936,
  "Anmerkungen": 10499,
  "Ann": 19962,
  "Anna": 29865,
  "Annahme": 4632,
  "Annan": 29028,
  "Anne": 27832,
  "Anneli": 39065,
  "Annet": 35950,
  "Annette": 39492,
  "Annex": 13121,
  "Annual": 38675,
  "Annäher": 9139,
  "Annäherung": 9798,
  "Annäherungs": 43607,
  "Annäherungsprozeß": 43608,
  "Ano": 8308,
  "Anom": 48694,
  "Anony": 35957,
  "Anonymität": 39495,
  "Another": 8371,
  "Anpass": 11921,
  "Anpassung": 8566,
  "Anpassungen": 16921,
  "Anpassungs": 20350,
  "Anpassungsfähigkeit": 29037,
  "Anrainer": 32549,
  "Anrainerstaaten": 39265,
  "Anrecht": 32542,
  "Anreg": 16239,
  "Anregung": 25567,
  "Anregungen": 22117,
  "Anreise": 48712,
  "Anreiz": 12702,
  "Anreize": 12306,
  "Anreizen": 44010,
  "Ansatz": 3982,
  "Ansatzes": 22808,
  "Anschau": 32545,
  "Anschein": 14159,
  "Anscheinend": 28849,
  "Anschlag": 48703,
  "Anschließend": 35952,
  "Anschlusses": 48717,
  "Anschluß": 12305,
  "Anschlüsse": 48714,
  "Anschub": 48710,
  "Anschuld": 20687,
  "Anschuldigungen": 21250,
  "Ansehen": 17577,
  "Ansicht": 1947,
  "Ansichten": 10223,
  "Ansiedlung": 40885,
  "Ansinnen": 40887,
  "Anson": 18687,
  "Ansonsten": 19138,
  "Anspiel": 40881,
  "Ansporn": 40888,
  "Ansprache": 29863,
  "Ansprech": 48700,
  "Ansprechen": 48697,
  "Anspruch": 6538,
  "Anspruchs": 37675,
  "Ansprüche": 19964,
  "Ansprüchen": 29868,
  "Anstand": 35949,
  "Anstatt": 17576,
  "Ansteckung": 48723,
  "Ansteigen": 32547,
  "Anstelle": 22465,
  "Anstellung": 48698,
  "Anstieg": 15108,
  "Anstifter": 48720,
  "Anstoß": 23572,
  "Anstreng": 5114,
  "Anstrengung": 30744,
  "Anstrengungen": 5265,
  "Anstrich": 48713,
  "Ansätze": 16675,
  "Ansätzen": 29866,
  "Ant": 2070,
  "Anteil": 6771,
  "Anteile": 27836,
  "Anteils": 30851,
  "Anti": 16240,
  "Antibiot": 12161,
  "Antibiotika": 15701,
  "Antibiotikares": 22039,
  "Antibiotikaresistenz": 22222,
  "Antibiotikaresistenzmarker": 38788,
  "Antibiotikaresistenzmarkern": 38789,
  "Antidiskrimin": 36831,
  "Antiperson": 19449,
  "Antipersonen": 20464,
  "Antipersonenlandminen": 44705,
  "Antipersonenminen": 25649,
  "Antirass": 28202,
  "Antirassismus": 29246,
  "Antisemit": 11773,
  "Antisemitismus": 12237,
  "Antnio": 25047,
  "Antonio": 42090,
  "Antrag": 3577,
  "Antrages": 48708,
  "Antrags": 23925,
  "Antragsteller": 20915,
  "Antragstellern": 33366,
  "Antrieb": 48716,
  "Antrim": 48722,
  "Antritt": 35955,
  "Anträge": 8803,
  "Anträgen": 20686,
  "Antwer": 36830,
  "Antwort": 3138,
  "Antworten": 8506,
  "Anwachsen": 27838,
  "Anwalt": 27834,
  "Anwand": 48701,
  "Anweis": 35951,
  "Anweisungen": 24779,
  "Anweisungs": 39493,
  "Anweisungsbefug": 45768,
  "Anwend": 11070,
  "Anwendbarkeit": 38108,
  "Anwendung": 2871,
  "Anwendungen": 27012,
  "Anwendungs": 38107,
  "Anwendungsbereich": 14971,
  "Anwendungsbereichs": 38371,
  "Anwesen": 10554,
  "Anwesenden": 20331,
  "Anwesenheit": 14629,
  "Anwesenheitsliste": 33948,
  "Anwohner": 19302,
  "Anwäl": 35958,
  "Anwälte": 45654,
  "Anwärter": 48719,
  "Any": 8105,
  "Anybody": 43453,
  "Anyone": 16455,
  "Anything": 30937,
  "Anyway": 43452,
  "Anzahl": 7703,
  "Anze": 17107,
  "Anzeichen": 16676,
  "Anzeige": 19116,
  "Anzeigepflicht": 38628,
  "Anzeigetafel": 31458,
  "Anziehung": 48702,
  "Anziehungs": 40884,
  "Anziehungskraft": 45923,
  "Anäm": 32541,
  "Anämie": 34839,
  "Ap": 8015,
  "Apar": 21262,
  "Apart": 16976,
  "Apartheid": 22194,
  "Aph": 46124,
  "Appar": 21042,
  "Apparat": 38733,
  "Apparently": 31516,
  "Appell": 16045,
  "Appelle": 33780,
  "Applause": 33781,
  "Applic": 30931,
  "Applicant": 34763,
  "Apr": 4215,
  "April": 4239,
  "Apul": 28625,
  "Apulien": 34706,
  "Aqu": 17970,
  "Aquakultur": 19745,
  "Ar": 396,
  "Ara": 25749,
  "Arab": 15867,
  "Arabs": 44327,
  "Arafat": 27344,
  "Arbeit": 922,
  "Arbeiten": 8419,
  "Arbeiter": 22591,
  "Arbeitgeber": 13406,
  "Arbeitgebern": 31219,
  "Arbeitgeberverbände": 44093,
  "Arbeitnehmer": 4064,
  "Arbeitnehmerinnen": 42701,
  "Arbeitnehmern": 10953,
  "Arbeitnehmers": 49841,
  "Arbeitnehmervertreter": 42702,
  "Arbeits": 1539,
  "Arbeitsbedingungen": 12737,
  "Arbeitsbeziehungen": 41893,
  "Arbeitsdokument": 30316,
  "Arbeitsdokumente": 41895,
  "Arbeitserlaubnis": 41897,
  "Arbeitsformen": 41889,
  "Arbeitsgruppe": 12512,
  "Arbeitsgruppen": 22654,
  "Arbeitskosten": 41890,
  "Arbeitskraft": 36656,
  "Arbeitskräfte": 15554,
  "Arbeitskräften": 33042,
  "Arbeitslast": 41888,
  "Arbeitsleben": 30313,
  "Arbeitslose": 17678,
  "Arbeitslosen": 12144,
  "Arbeitslosenquote": 23076,
  "Arbeitslosenquoten": 43957,
  "Arbeitslosenrate": 43956,
  "Arbeitslosigkeit": 5404,
  "Arbeitsmarkt": 7989,
  "Arbeitsmarktes": 33778,
  "Arbeitsmarktpolitik": 33779,
  "Arbeitsmarkts": 24092,
  "Arbeitsmethoden": 33043,
  "Arbeitsmärkte": 41892,
  "Arbeitsmöglichkeiten": 41891,
  "Arbeitsorganisation": 30315,
  "Arbeitsp": 2896,
  "Arbeitspl": 11611,
  "Arbeitsplan": 22741,
  "Arbeitsplans": 34000,
  "Arbeitsplatz": 12619,
  "Arbeitsplatzes": 44001,
  "Arbeitsplä": 3365,
  "Arbeitsplätze": 4440,
  "Arbeitsplätzen": 7546,
  "Arbeitsprogramm": 13916,
  "Arbeitsprogramms": 33041,
  "Arbeitsrecht": 30312,
  "Arbeitsschutz": 30314,
  "Arbeitsteilung": 30156,
  "Arbeitstische": 49842,
  "Arbeitsunfall": 41896,
  "Arbeitsunfallquote": 45985,
  "Arbeitsverhältnisse": 26428,
  "Arbeitsverträge": 41894,
  "Arbeitsweise": 11959,
  "Arbeitswelt": 22653,
  "Arbeitszeit": 6737,
  "Arbeitszeiten": 37694,
  "Arbeitszeitgestaltung": 17331,
  "Arbeitszeitrichtlinie": 21014,
  "Arbeitszeitverkürzung": 33675,
  "Arbeitzeit": 49840,
  "Arch": 18712,
  "Archite": 29000,
  "Architektur": 39111,
  "Archiv": 44590,
  "Ardenn": 49070,
  "Ardenne": 49071,
  "Are": 9482,
  "Area": 19144,
  "Argument": 5665,
  "Argumentation": 21863,
  "Argumente": 11292,
  "Argumenten": 14901,
  "Argwohn": 41081,
  "Ari": 49068,
  "Arian": 41080,
  "Ariane": 45941,
  "Arizon": 23617,
  "Arizona": 24447,
  "Arlene": 36105,
  "Arm": 24823,
  "Arme": 19331,
  "Armee": 16691,
  "Armeen": 38642,
  "Armen": 9958,
  "Armenia": 20317,
  "Armenien": 21075,
  "Armut": 4253,
  "Armuts": 14561,
  "Armutsbekämpfung": 17412,
  "Armutsgrenze": 44193,
  "Aro": 31856,
  "Aroma": 45421,
  "Arous": 34917,
  "Arousa": 39341,
  "Arroganz": 41083,
  "Art": 892,
  "Arta": 49069,
  "Arten": 9625,
  "Artenvielfalt": 26952,
  "Article": 2239,
  "Articles": 11089,
  "Artikel": 1759,
  "Artikeln": 26460,
  "Artikels": 15182,
  "Arvids": 41082,
  "Arvidsson": 45942,
  "Arz": 17600,
  "Arzneimit": 18501,
  "Arzneimittel": 25613,
  "Arzneimitteln": 27187,
  "Arzt": 24824,
  "As": 903,
  "Asche": 46118,
  "Asia": 12331,
  "Asian": 22587,
  "Aside": 41547,
  "Asien": 14806,
  "Asiens": 44215,
  "Askew": 49816,
  "Aspe": 2550,
  "Aspekt": 5379,
  "Aspekte": 4376,
  "Aspekten": 9646,
  "Aspekts": 30756,
  "Ass": 11090,
  "Assab": 38110,
  "Assad": 36415,
  "Asse": 6980,
  "Assemblies": 43291,
  "Assembly": 7123,
  "Assim": 49815,
  "Assist": 15321,
  "Assistance": 24275,
  "Assistenten": 22102,
  "Assistenz": 38111,
  "Assistenzärzte": 45735,
  "Assoc": 12728,
  "Association": 13514,
  "Assoz": 32891,
  "Assozi": 8897,
  "Assoziationen": 45513,
  "Assoziations": 22991,
  "Assoziationsrat": 44883,
  "Assoziierung": 43568,
  "Assoziierungs": 10405,
  "Assoziierungsabkommen": 13499,
  "Assoziierungsprozesses": 43770,
  "Assoziierungsprozeß": 25425,
  "Assurance": 41549,
  "Assyr": 27013,
  "Assyrer": 39020,
  "Assyrian": 39021,
  "Aster": 46121,
  "Astur": 46129,
  "Asyl": 4735,
  "Asylan": 30150,
  "Asylantrag": 28449,
  "Asylanträgen": 45344,
  "Asylbewer": 12553,
  "Asylbewerber": 16925,
  "Asylbewerbern": 20361,
  "Asylmißbrauch": 42859,
  "Asylpolitik": 18916,
  "Asylrecht": 30699,
  "Asylrechts": 37412,
  "Asyls": 42857,
  "Asylsuchen": 20216,
  "Asylsuchende": 29034,
  "Asylsuchenden": 29035,
  "Asylsystems": 42858,
  "Asylum": 28448,
  "Asylverfahren": 33493,
  "Asymmetr": 41548,
  "Asymmetrie": 45972,
  "At": 2192,
  "Atem": 39588,
  "Ath": 34914,
  "Athen": 25750,
  "Athens": 39339,
  "Atkins": 36869,
  "Atlant": 7659,
  "Atlantic": 11659,
  "Atlantik": 15281,
  "Atlantikküste": 31303,
  "Atlantiks": 44268,
  "Atlantique": 37789,
  "Atlantischen": 24085,
  "Atmosphäre": 14840,
  "Ato": 24460,
  "Atom": 10899,
  "Atomenergie": 27311,
  "Atomenergiebehörde": 45148,
  "Atomic": 31098,
  "Atomindustrie": 31099,
  "Atomkraft": 28743,
  "Atomstrom": 38098,
  "Atomwaffen": 25440,
  "Atomwaffensperrvertrag": 45048,
  "Att": 11034,
  "Attacke": 36871,
  "Attem": 42134,
  "Attempts": 45993,
  "Attent": 23050,
  "Attentats": 31581,
  "Attwooll": 14033,
  "Atxaland": 36870,
  "Atxalandabaso": 39531,
  "Au": 499,
  "Auch": 2344,
  "Aud": 5902,
  "Audiovis": 43063,
  "Audiovisual": 46011,
  "Audit": 21872,
  "Auditors": 6560,
  "Auf": 815,
  "Aufarbeitung": 32860,
  "Aufbau": 6819,
  "Aufbaus": 28026,
  "Aufbauwerk": 25292,
  "Aufbauwerks": 33682,
  "Aufbereitung": 41499,
  "Aufbereitungsanlage": 41502,
  "Aufbewahrung": 49739,
  "Aufbrechen": 49734,
  "Aufbringung": 41501,
  "Aufbruch": 41498,
  "Aufdeckung": 24916,
  "Aufeinander": 41495,
  "Aufen": 13611,
  "Aufenthalt": 19687,
  "Aufenthalts": 20373,
  "Aufenthaltspap": 38652,
  "Aufenthaltspapiere": 39561,
  "Aufer": 41220,
  "Auff": 2592,
  "Auffang": 42271,
  "Auffangeinrichtungen": 33217,
  "Auffassung": 2878,
  "Auffassungen": 11970,
  "Aufforderung": 12938,
  "Aufforderungen": 32859,
  "Aufgab": 41497,
  "Aufgabe": 3420,
  "Aufgaben": 4609,
  "Aufgabenbereich": 28433,
  "Aufgabenbereiche": 37391,
  "Aufgabenstellung": 37390,
  "Aufgabenteilung": 45968,
  "Aufgeschlossen": 32858,
  "Aufgeschlossenheit": 34850,
  "Aufgrund": 9530,
  "Aufhebung": 13399,
  "Aufkeim": 49738,
  "Aufklär": 26316,
  "Aufklärung": 15893,
  "Aufklärungs": 29190,
  "Aufkommen": 49733,
  "Aufl": 20738,
  "Auflage": 41494,
  "Auflagen": 15892,
  "Auflistung": 34409,
  "Auflösung": 34408,
  "Aufmerksam": 4733,
  "Aufmerksamkeit": 4744,
  "Aufnahme": 5402,
  "Aufnahmebedingungen": 28496,
  "Aufr": 17613,
  "Aufre": 15494,
  "Aufrechterhaltung": 15730,
  "Aufregung": 28027,
  "Aufrichtigkeit": 34278,
  "Aufru": 41222,
  "Aufruf": 21214,
  "Aufruhr": 45953,
  "Aufräum": 36376,
  "Aufschluß": 36374,
  "Aufschlüsselung": 32861,
  "Aufschub": 15517,
  "Aufschw": 15143,
  "Aufschwung": 16116,
  "Aufsehen": 36373,
  "Aufsicht": 10691,
  "Aufsichts": 19037,
  "Aufsichtsbehörde": 38626,
  "Aufsichtsbehörden": 29006,
  "Aufspaltung": 36378,
  "Aufsplitterung": 49737,
  "Aufstellung": 14798,
  "Aufstellungen": 49735,
  "Aufstieg": 36377,
  "Aufstock": 17155,
  "Aufstockung": 17435,
  "Auft": 7706,
  "Aufteilung": 18188,
  "Auftrag": 9478,
  "Auftraggeber": 43658,
  "Auftrags": 28691,
  "Auftreten": 17343,
  "Auftritt": 36375,
  "Aufträge": 19381,
  "Aufträgen": 41496,
  "Aufwand": 18762,
  "Aufweich": 41500,
  "Aufweichung": 45969,
  "Aufwendungen": 26317,
  "Aufwertung": 28025,
  "Aufwärts": 49736,
  "Aufzucht": 30125,
  "Aufzählung": 28028,
  "Aug": 12248,
  "Auge": 10943,
  "Augen": 4467,
  "Augenblick": 10728,
  "Augenblicken": 42786,
  "Augenmaß": 42785,
  "Augenmerk": 17766,
  "August": 12423,
  "Auktionen": 41221,
  "Aung": 46112,
  "Aura": 46130,
  "Auroi": 23648,
  "Aus": 350,
  "Ausarbeitung": 8177,
  "Ausarbeitungs": 48913,
  "Ausbau": 12099,
  "Ausbaus": 48912,
  "Ausbe": 9342,
  "Ausbeutern": 43643,
  "Ausbeutung": 9694,
  "Ausbild": 13867,
  "Ausbildung": 5429,
  "Ausbildungs": 17921,
  "Ausbildungsmaßnahmen": 27085,
  "Ausbleiben": 48910,
  "Ausbreitung": 19316,
  "Ausbruch": 24800,
  "Ausbrüche": 48916,
  "Auschw": 49299,
  "Ausdauer": 36042,
  "Ausdehnung": 17594,
  "Ausdruck": 2547,
  "Ausdrucks": 30448,
  "Auseinander": 9431,
  "Auseinandersetzung": 12818,
  "Auseinandersetzungen": 19018,
  "Ausfall": 48904,
  "Ausflug": 36045,
  "Ausflüchte": 29931,
  "Ausform": 48903,
  "Ausformulierung": 48914,
  "Ausfuhr": 13594,
  "Ausfuhren": 24801,
  "Ausfuhrerstatt": 24240,
  "Ausfuhrerstattungen": 24457,
  "Ausführ": 4583,
  "Ausführlichkeit": 42813,
  "Ausführung": 13377,
  "Ausführungen": 4743,
  "Ausgabe": 22483,
  "Ausgaben": 5315,
  "Ausgabenseite": 42967,
  "Ausgang": 11213,
  "Ausgangs": 18133,
  "Ausgangsbasis": 44549,
  "Ausgangsbedingungen": 44550,
  "Ausgangspunkt": 13749,
  "Ausge": 10320,
  "Ausgegrenz": 38050,
  "Ausgehend": 13128,
  "Ausgenommen": 48906,
  "Ausgestaltung": 21517,
  "Ausgewogenheit": 11156,
  "Ausgleich": 11076,
  "Ausgleichs": 17882,
  "Ausgleichsmaßnahmen": 27179,
  "Ausgleichszahlungen": 38573,
  "Ausgrenzung": 7772,
  "Aushandlung": 32610,
  "Aushebelung": 48918,
  "Aushän": 48909,
  "Aushö": 48907,
  "Auskunft": 16245,
  "Auskünfte": 29930,
  "Auslagen": 48905,
  "Auslagerung": 40987,
  "Ausland": 12915,
  "Auslands": 19315,
  "Auslandsschulden": 31466,
  "Auslandsverschuldung": 34357,
  "Auslaufen": 21516,
  "Auslegung": 15115,
  "Auslegungen": 36043,
  "Auslegungs": 36046,
  "Auslieferung": 48915,
  "Ausländer": 21515,
  "Auslö": 36041,
  "Auslöser": 45656,
  "Ausmaß": 8405,
  "Ausmaße": 24104,
  "Ausmaßes": 19606,
  "Ausmerzung": 16246,
  "Ausnah": 8727,
  "Ausnahme": 7472,
  "Ausnahmebestimmungen": 33735,
  "Ausnahmefällen": 30892,
  "Ausnahmen": 8110,
  "Ausnahmere": 9294,
  "Ausnahmeregelung": 12599,
  "Ausnahmeregelungen": 15302,
  "Ausnahmes": 33840,
  "Ausnahmesituationen": 45555,
  "Ausnahmezustand": 30893,
  "Ausnutzung": 40992,
  "Ausplün": 40989,
  "Ausplünderung": 45930,
  "Ausrede": 36044,
  "Ausrichtung": 9141,
  "Ausrichtungen": 48911,
  "Ausrichtungs": 40990,
  "Ausrottung": 19976,
  "Ausrüst": 19317,
  "Ausrüstung": 24360,
  "Ausrüstungen": 34358,
  "Auss": 23594,
  "Aussage": 9432,
  "Aussagen": 12311,
  "Aussch": 1006,
  "Ausschaltung": 36453,
  "Ausschluß": 18132,
  "Ausschreibung": 36454,
  "Ausschreibungen": 26353,
  "Ausschreibungs": 32917,
  "Ausschreit": 26352,
  "Ausschreitungen": 27377,
  "Ausschusses": 2232,
  "Ausschuß": 1578,
  "Ausschußmitglieder": 26438,
  "Ausschußsitzung": 41915,
  "Ausschußverfahren": 28149,
  "Ausschußvorsitzende": 41916,
  "Ausschußvorsitzenden": 36674,
  "Ausschwe": 49921,
  "Ausschöpfung": 49922,
  "Ausschüsse": 10451,
  "Ausschüssen": 11237,
  "Aussetzung": 15114,
  "Aussicht": 12914,
  "Aussichten": 25492,
  "Aussprache": 2457,
  "Aussprachen": 18134,
  "Ausstattung": 18702,
  "Ausstellung": 20704,
  "Ausstellungen": 40986,
  "Aussterben": 29929,
  "Ausstoß": 29928,
  "Aussöhnung": 27301,
  "Aust": 9298,
  "Austausch": 10271,
  "Austauschs": 33923,
  "Austern": 33879,
  "Austernzüchter": 45556,
  "Austr": 2360,
  "Australia": 33188,
  "Australien": 33187,
  "Austria": 3471,
  "Austrian": 5319,
  "Austrians": 16789,
  "Ausverkauf": 40991,
  "Auswahl": 9732,
  "Auswahlkriterien": 33900,
  "Auswahlmöglichkeiten": 43697,
  "Auswahlverfahren": 37984,
  "Auswanderung": 32612,
  "Auswanderungsströme": 48917,
  "Ausweg": 27872,
  "Ausweis": 27871,
  "Ausweises": 22484,
  "Ausweisung": 32611,
  "Ausweitung": 10071,
  "Auswertung": 23595,
  "Auswirkung": 20705,
  "Auswirkungen": 2950,
  "Auswärtige": 40993,
  "Auswü": 27873,
  "Auswüchse": 45211,
  "Auswüchsen": 39067,
  "Auszahl": 48908,
  "Auszahlung": 26187,
  "Auszahlungen": 40988,
  "Ausübung": 13595,
  "Aut": 9115,
  "Auth": 15877,
  "Authority": 16526,
  "Auto": 6190,
  "Autobahn": 26817,
  "Autobahnen": 43138,
  "Autohersteller": 33638,
  "Autoindustrie": 28548,
  "Autom": 9857,
  "Automobil": 10764,
  "Automobile": 31055,
  "Automobilhersteller": 25437,
  "Automobilherstellern": 43824,
  "Automobilindustrie": 13747,
  "Autonom": 14950,
  "Autonomie": 16517,
  "Autonomiebehörde": 24302,
  "Autor": 14949,
  "Autoren": 43600,
  "Autorin": 44235,
  "Autorität": 16114,
  "Autors": 43599,
  "Autos": 10390,
  "Auverg": 49300,
  "Auß": 1986,
  "Außen": 3539,
  "Außenbeziehungen": 16817,
  "Außengrenzen": 26627,
  "Außenhandel": 13961,
  "Außenhaut": 26628,
  "Außenhilfe": 19510,
  "Außenminister": 12534,
  "Außenministerium": 43997,
  "Außenpolitik": 9003,
  "Außenwelt": 37176,
  "Außer": 3270,
  "Außerdem": 3415,
  "Außerdienst": 37116,
  "Außerdienststellung": 39537,
  "Außerhalb": 42498,
  "Av": 25747,
  "Avan": 46123,
  "Avant": 39589,
  "Avantgarde": 45772,
  "Ave": 34916,
  "Aveiro": 39340,
  "Aviation": 22227,
  "Avils": 31652,
  "Ayr": 29271,
  "Az": 15358,
  "Aznar": 27121,
  "Azoren": 38392,
  "Azores": 38393,
  "B": 29,
  "B1": 34920,
  "B2": 46131,
  "B5": 2766,
  "B50": 14663,
  "B5035": 31267,
  "B5036": 34152,
  "B5037": 38353,
  "B5038": 31268,
  "B7": 22228,
  "BA": 5224,
  "BAT": 26751,
  "BATs": 45131,
  "BB": 10900,
  "BBC": 15319,
  "BE": 29272,
  "BI": 34921,
  "BIP": 12835,
  "BM": 22229,
  "BMW": 38790,
  "BN": 10033,
  "BNF": 43728,
  "BNFL": 11029,
  "BP": 22230,
  "BSE": 3045,
  "BSP": 34933,
  "BU": 31857,
  "Bab": 10509,
  "Babitsky": 17368,
  "Babitz": 16906,
  "Babitzk": 17951,
  "Babitzkij": 19744,
  "Baby": 43792,
  "Back": 22232,
  "Bacon": 46152,
  "Bade": 34927,
  "Baden": 23272,
  "Bag": 34923,
  "Bah": 46137,
  "Bahn": 8852,
  "Bahnen": 34936,
  "Bahnunternehmen": 43559,
  "Bahnverbindung": 43560,
  "Bak": 21266,
  "Baker": 25669,
  "Bal": 18514,
  "Balance": 27188,
  "Balanceakt": 45144,
  "Balfe": 31437,
  "Balk": 3027,
  "Balkan": 4856,
  "Balkank": 42418,
  "Balkanregion": 22853,
  "Balkans": 5410,
  "Balkanstaaten": 37431,
  "Ball": 24463,
  "Ballungs": 44965,
  "Balt": 18515,
  "Baltic": 20442,
  "Ban": 5106,
  "Bananen": 6389,
  "Bananenanbau": 37651,
  "Bananenanbauern": 45722,
  "Bananenerzeuger": 28556,
  "Bananenerzeugung": 37650,
  "Bananenmarktordnung": 37652,
  "Bananenstreit": 37649,
  "Band": 46133,
  "Bande": 46148,
  "Banden": 46149,
  "Bang": 46140,
  "Bangemann": 37474,
  "Bank": 4536,
  "Banken": 15360,
  "Bankgarantien": 30680,
  "Bankrott": 42804,
  "Banks": 37372,
  "Bann": 39594,
  "Banotti": 12779,
  "Bar": 2556,
  "Barak": 16795,
  "Barbare": 22722,
  "Barbarei": 23263,
  "Barcelon": 8280,
  "Barcelona": 8304,
  "Bargeld": 42248,
  "Baringd": 8748,
  "Baringdorf": 8850,
  "Barn": 4855,
  "Barnier": 6209,
  "Baron": 16348,
  "Baroness": 17425,
  "Barriere": 42249,
  "Barrieren": 30450,
  "Bas": 3753,
  "Based": 25754,
  "Basel": 37221,
  "Basically": 21797,
  "Basin": 33381,
  "Basis": 6993,
  "Basisrechtsakt": 33698,
  "Basistunnel": 21798,
  "Basistunnels": 31546,
  "Bask": 39595,
  "Baske": 37220,
  "Basken": 13965,
  "Baskenland": 15719,
  "Baskenlands": 38308,
  "Basque": 9264,
  "Bau": 6091,
  "Bauch": 46135,
  "Bauer": 43109,
  "Bauern": 12001,
  "Baum": 25753,
  "Baumwoll": 45060,
  "Baus": 39593,
  "Bausteine": 43111,
  "Baut": 25755,
  "Bauteile": 43110,
  "Bauten": 25256,
  "Bautista": 27345,
  "Bav": 29273,
  "Bavarian": 34718,
  "Bay": 24465,
  "Baz": 46146,
  "Be": 270,
  "Beabsicht": 35907,
  "Beabsichtigt": 39485,
  "Beachtung": 8724,
  "Beam": 4507,
  "Beamte": 12551,
  "Beamten": 6086,
  "Beamtenapparat": 37621,
  "Beamtengruppe": 37620,
  "Beamtenstatut": 21879,
  "Beamtenstatuts": 30806,
  "Beamter": 14565,
  "Beanstand": 48608,
  "Beantrag": 35903,
  "Beantragung": 39483,
  "Beantwort": 16234,
  "Beantwortung": 16532,
  "Bearbeitung": 29834,
  "Bearing": 26136,
  "Beaufsicht": 40824,
  "Beaufsichtigung": 45921,
  "Beauftrag": 26137,
  "Beauftragten": 27374,
  "Beaz": 48591,
  "Because": 8401,
  "Becken": 40821,
  "Bed": 1866,
  "Bedacht": 30367,
  "Bedar": 8503,
  "Bedarf": 9685,
  "Bedarfs": 22975,
  "Bedauer": 21694,
  "Bedauerlicherweise": 23242,
  "Bedauern": 14831,
  "Bedenken": 5496,
  "Bedeut": 48588,
  "Bedeuten": 48598,
  "Bedeutet": 32519,
  "Bedeutung": 1918,
  "Bedienste": 13176,
  "Bedienstete": 38256,
  "Bediensteten": 14988,
  "Beding": 2969,
  "Bedingung": 13198,
  "Bedingungen": 3230,
  "Bedrohung": 13177,
  "Bedrohungen": 36773,
  "Bedür": 8425,
  "Bedürf": 8941,
  "Bedürfnis": 37917,
  "Bedürfnisse": 11311,
  "Bedürfnissen": 18391,
  "Bedürft": 30956,
  "Bedürftigen": 39204,
  "Beein": 16665,
  "Beeinträcht": 17428,
  "Beeinträchtigung": 20426,
  "Beeinträchtigungen": 34264,
  "Beendigung": 20681,
  "Befall": 40816,
  "Befehl": 35905,
  "Befind": 35904,
  "Befindlichkeiten": 45652,
  "Befolgung": 35911,
  "Before": 13366,
  "Befra": 27807,
  "Befrachter": 34676,
  "Befragung": 32523,
  "Befrei": 29833,
  "Befreiung": 39168,
  "Befried": 18677,
  "Befriedigung": 19753,
  "Befrist": 40820,
  "Befristung": 45920,
  "Befug": 18118,
  "Befugnis": 31428,
  "Befugnisse": 8970,
  "Befugnissen": 23192,
  "Befäh": 40819,
  "Beför": 23562,
  "Beförderung": 14153,
  "Beförderungen": 24445,
  "Beförderungs": 48597,
  "Befür": 7370,
  "Befürchtung": 21918,
  "Befürchtungen": 10497,
  "Befürwor": 16866,
  "Befürworter": 21202,
  "Befürwortern": 31377,
  "Befürwortung": 37751,
  "Beg": 5006,
  "Bege": 16664,
  "Begeg": 27156,
  "Begegnung": 29203,
  "Begeisterung": 22127,
  "Beginn": 6243,
  "Beginnen": 42910,
  "Begleit": 22857,
  "Begleitausschuß": 44873,
  "Begleiter": 37458,
  "Begleiterscheinung": 45714,
  "Begleitmaßnahmen": 44874,
  "Begleitung": 20956,
  "Begr": 32511,
  "Begrenz": 35906,
  "Begrenzung": 14463,
  "Begrenzungen": 39484,
  "Begriff": 9338,
  "Begriffe": 18119,
  "Begriffen": 40822,
  "Begriffs": 18120,
  "Begriffsbestimmung": 34305,
  "Begrün": 7639,
  "Begründetheit": 37785,
  "Begründung": 8528,
  "Begründungen": 30911,
  "Begrüß": 45481,
  "Begünst": 28466,
  "Begünstigten": 39092,
  "Behandlung": 6035,
  "Behandlungen": 40823,
  "Behar": 35902,
  "Beharrlichkeit": 39482,
  "Behaupt": 13583,
  "Behauptung": 17918,
  "Behauptungen": 23103,
  "Behebung": 35910,
  "Beherr": 32514,
  "Beherrschung": 34836,
  "Behin": 35901,
  "Behind": 32515,
  "Behinder": 15470,
  "Behinderte": 27127,
  "Behinderten": 22104,
  "Behinderter": 44291,
  "Behinderung": 21491,
  "Behinderungen": 39481,
  "Behrendt": 8483,
  "Behälter": 35912,
  "Behör": 2823,
  "Behörde": 8058,
  "Behörden": 3414,
  "Bei": 2373,
  "Beibehaltung": 15958,
  "Beide": 13582,
  "Beiden": 48589,
  "Beides": 35909,
  "Beif": 14462,
  "Beifall": 16110,
  "Beifänge": 44186,
  "Beigesch": 48604,
  "Beih": 2663,
  "Beihil": 14239,
  "Beihilfe": 9760,
  "Beihilfen": 3203,
  "Beihilfens": 38325,
  "Beihilfensystem": 39559,
  "Beihilfepolitik": 33901,
  "Beihilfere": 21162,
  "Beihilferegelung": 29058,
  "Beihilferegelungen": 31520,
  "Beihilfes": 31251,
  "Beihilfesystem": 45392,
  "Beijing": 14533,
  "Beile": 32512,
  "Beilegung": 20141,
  "Beileid": 34835,
  "Beim": 12298,
  "Beine": 34922,
  "Being": 24464,
  "Beisp": 7902,
  "Beispiel": 2284,
  "Beispiele": 7950,
  "Beispielen": 28229,
  "Beispielsweise": 18248,
  "Beistand": 27813,
  "Beit": 1547,
  "Beitrag": 2945,
  "Beitrags": 20167,
  "Beitritt": 5580,
  "Beitritte": 36658,
  "Beitritts": 4086,
  "Beitrittsbedingungen": 42705,
  "Beitrittsges": 30626,
  "Beitrittsgesuch": 39195,
  "Beitrittsk": 9006,
  "Beitrittskandidat": 37922,
  "Beitrittskandidaten": 9480,
  "Beitrittsländer": 15611,
  "Beitrittsländern": 14557,
  "Beitrittspartner": 24015,
  "Beitrittspartnerschaft": 27306,
  "Beitrittsprozeß": 30627,
  "Beitrittsstaaten": 28400,
  "Beitrittsverhandlungen": 14558,
  "Beiträ": 8423,
  "Beiträge": 10264,
  "Beiträgen": 17353,
  "Bejah": 35913,
  "Bejahung": 39487,
  "Bekann": 40815,
  "Bekannt": 9424,
  "Bekanntheitsgrad": 45918,
  "Bekanntlich": 9919,
  "Bekennt": 48593,
  "Bekenntnis": 29838,
  "Bekräft": 29836,
  "Bekräftigung": 31817,
  "Bekundungen": 40827,
  "Bekämpf": 48600,
  "Bekämpfung": 2755,
  "Bekämpfungs": 40826,
  "Bel": 2948,
  "Belang": 22456,
  "Belange": 17233,
  "Belangen": 32516,
  "Belar": 48587,
  "Belastung": 13117,
  "Belastungen": 16666,
  "Belastungs": 48605,
  "Belder": 10365,
  "Belebung": 29841,
  "Beleg": 26133,
  "Belege": 29835,
  "Beleid": 26134,
  "Beleidigung": 31676,
  "Belfast": 26573,
  "Belg": 4167,
  "Belgian": 9897,
  "Belgians": 37303,
  "Belgien": 8600,
  "Belgiens": 24113,
  "Belgier": 30637,
  "Belgium": 8834,
  "Belgra": 33277,
  "Belgrad": 21752,
  "Belgrade": 18267,
  "Belgrader": 45536,
  "Belieben": 29837,
  "Belize": 40829,
  "Belli": 29839,
  "Belliard": 31818,
  "Belt": 48586,
  "Belästigung": 32520,
  "Belästigungen": 48607,
  "Bem": 2440,
  "Bemerk": 4032,
  "Bemerkenswert": 42696,
  "Bemerkung": 6604,
  "Bemerkungen": 6653,
  "Bemühen": 15582,
  "Bemühungen": 4617,
  "Ben": 8532,
  "Benachteil": 16884,
  "Benachteiligten": 25579,
  "Benachteiligung": 24312,
  "Bench": 19146,
  "Benchmarking": 22163,
  "Bend": 14064,
  "Bendit": 14356,
  "Benefit": 37868,
  "Benelux": 30961,
  "Benennung": 30960,
  "Benutzer": 25355,
  "Benutzung": 37867,
  "Benz": 46142,
  "Beob": 8103,
  "Beobach": 11468,
  "Beobacht": 15288,
  "Beobachter": 14637,
  "Beobachtermission": 43894,
  "Beobachtern": 25454,
  "Beobachtung": 28629,
  "Beobachtungsstelle": 16117,
  "Ber": 404,
  "Berat": 7059,
  "Beraten": 49089,
  "Berater": 22508,
  "Beratung": 13015,
  "Beratungen": 11651,
  "Beratungs": 24065,
  "Beratungsverfahren": 37724,
  "Berbera": 26216,
